<p><span style="color: #000000;"></span></p>
<p>Al tratar acerca de un tema como este no lo hago, de ninguna manera, con la pretensi&oacute;n de juzgar a las personas implicadas en los vicios, pues el prop&oacute;sito de la doctrina cristiana no es el de juzgar a las almas, sino el de mostrarles el camino de la salvaci&oacute;n y la vida eterna. Mi noble prop&oacute;sito es m&aacute;s bien que nuestros lectores conozcan las razones por las que los cristianos debemos de tratar por todos los medios posibles de mantenernos apartados de los vicios.</p>
<p><span style="color: #000000;"></span></p>
<p>Aunque la Biblia no abunda en menciones espec&iacute;ficas acerca de los vicios, no obstante, es evidente que estos constituyen un mal h&aacute;bito, lo cual no es m&aacute;s que el producto de la depravaci&oacute;n heredada y de una conducta reprobada por la Palabra de Dios. Consideremos los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 10: 4, 5:</em></strong> <strong><em><sup>4</sup></em></strong><em>"El malo, por la altivez de su rostro, no busca a Dios: No hay Dios en todos sus pensamientos. </em><strong><em><sup>5</sup></em></strong><em>Sus caminos son viciosos en todo tiempo</em><em>: Tus juicios los tiene muy lejos de su vista"...</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 2: 11-15:</em></strong> <strong><em><sup>11</sup></em></strong><em>"El consejo te guardar&aacute;, Te preservar&aacute; la inteligencia: </em><strong><em><sup>12</sup></em></strong><em>Para librarte del mal camino, De los hombres que hablan perversidades; </em><strong><em><sup>13</sup></em></strong><em>Que dejan las veredas derechas, Por andar en caminos tenebrosos; </em><strong><em><sup>14</sup></em></strong><em>Que se alegran haciendo mal</em><em>, Que se huelgan en las perversidades del vicio; </em><em><sup>15</sup></em><em>Cuyas verdades son torcidas</em><em>, Y torcidos sus caminos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 4: 21, 22:</em></strong> <strong><em><sup>21</sup></em></strong><em>"Si empero lo hab&eacute;is o&iacute;do, y hab&eacute;is sido por &eacute;l ense&ntilde;ados, como la verdad est&aacute; en Jes&uacute;s, </em><strong><em><sup>22</sup></em></strong><em>A que dej&eacute;is</em><em>, cuanto a la pasada manera de vivir, el viejo hombre <strong>que est&aacute; viciado</strong> conforme a los deseos <strong>de erro</strong><strong>r</strong>."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Es indudable que los vicios han sido un mal creciente para la humanidad, a trav&eacute;s de toda su historia.</p>
<p><span style="color: #000000;"></span></p>
<p>Los hombres sin el real conocimiento de Dios, de la fe y la esperanza de vida eterna recurren a los m&iacute;seros placeres que les ofrecen los vicios, tratando in&uacute;tilmente de encontrar en ellos la felicidad.</p>
<p><span style="color: #000000;"></span></p>
<p>El alcohol, el tabaco y las drogas est&aacute;n relacionados entre los peores enemigos extr&iacute;nsecos del hombre, que le ocasionan grandes perjuicios, tanto en el orden f&iacute;sico y econ&oacute;mico como en el aspecto moral.</p>
<p><span style="color: #000000;"></span></p>
<p>Por lo general, se conoce de muchas personas que dadas al vicio del alcohol, invierten la mayor parte de su sueldo o ganancias en comprar bebidas, mientras que su familia pasa hambre y necesidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Hemos tenido la triste experiencia de ver ni&ntilde;os harapientos o simplemente que no tienen un vestido o calzado decente para ponerse o un juguete para entretenerse, mientras que su padre se lo gasta todo en la cantina.</p>
<p><span style="color: #000000;"></span></p>
<p>Desdichadamente, a veces sucede que no solo el padre, sino tambi&eacute;n la madre ha sido presa de las horrendas garras del vicio, trayendo como consecuencia situaciones a&uacute;n m&aacute;s tr&aacute;gicas para el hogar.</p>
<p><span style="color: #000000;"></span></p>
<p>En cuanto al orden moral, sabemos que el vicio del alcohol o a veces el simple uso eventual en forma abusiva de esta sustancia tan da&ntilde;ina, lleva a las personas a convertirse en objeto de la expectaci&oacute;n y la burla. Mientras que otras son afectadas por des&oacute;rdenes morales m&aacute;s graves a&uacute;n, como el adulterio, la fornicaci&oacute;n y en ocasiones hasta el hurto, para poder suplir las exigencias econ&oacute;micas del vicio. Y en muchos de los casos se generan pleitos, enemistades y hasta homicidios.</p>
<p><span style="color: #000000;"></span></p>
<p>El consumo excesivo del alcohol puede causar adem&aacute;s graves problemas al organismo humano, hasta llevarlo a la enfermedad y a veces hasta la muerte. Pero adem&aacute;s de esto, seg&uacute;n los datos aportados por las agencias de noticias internacionales de la actualidad, son alarmantes los casos de accidentes automovil&iacute;sticos causados por personas negligentes conduciendo en estado de embriaguez.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, lo m&aacute;s grave del caso desde el punto de vista de la fe cristiana es que las Sagradas Escrituras declaran una triste esperanza para los borrachos. Al respecto consideremos lo que nos dice el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Co. 6: 9, 10:</em></strong><strong><em><sup> 9</sup></em></strong><em>"&iquest;No sab&eacute;is que los injustos no poseer&aacute;n el reino de Dios? No err&eacute;is, que <strong>ni</strong> los fornicarios, <strong>ni</strong> los id&oacute;latras, <strong>ni</strong> los ad&uacute;lteros, <strong>ni</strong> los afeminados, <strong>ni</strong> los que se echan con varones, </em><strong><em><sup>10</sup></em></strong><strong><em>Ni</em></strong><em> los ladrones, <strong>ni</strong> los avaros, <strong>ni</strong> <strong>los borrachos</strong>, <strong>ni </strong>los maldicientes, <strong>ni</strong> los robadores, heredar&aacute;n el reino de Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Adem&aacute;s de este pasaje b&iacute;blico existen otros en los cuales se deja ver que la relaci&oacute;n con este vicio es una conducta fuertemente reprobada por Dios. Veamos al respecto lo que nos dicen los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 20: 1:</em></strong><sup> </sup><em>"</em><em>El vino es escarnecedor</em><em>, la cerveza alborotadora; Y cualquiera que por ello errare, <strong>no ser&aacute; sabio</strong>.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 5: 11:</em></strong><em> "</em><em>&iexcl;Ay de los que se levantan de ma&ntilde;ana para seguir la embriaguez; que se est&aacute;n hasta la noche, hasta que el vino los enciende!</em><em>"</em><sup> </sup></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 13: 13, 14: </em></strong><strong><em><sup>13</sup></em></strong><em>"Andemos </em><em>como de d&iacute;a, honestamente: no en glotoner&iacute;as y borracheras, no en lechos y disoluciones, no en pendencias y envidia: <strong><sup>14</sup></strong>Mas vest&iacute;os del Se&ntilde;or Jesucristo, y no hag&aacute;is caso de la carne en sus deseos.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ga. 5: 19-21:</em></strong> <strong><em><sup>19</sup></em></strong><em>"</em><em>Y manifiestas son las obras de la carne, que son: adulterio, fornicaci&oacute;n, inmundicia, disoluci&oacute;n, <strong><sup>20</sup></strong>Idolatr&iacute;a, hechicer&iacute;as, enemistades, pleitos, celos, iras, contiendas, disensiones, herej&iacute;as, <strong><sup>21</sup></strong>Envidias, homicidios, borracheras, banqueteos, y cosas semejantes a &eacute;stas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas <strong>no heredar&aacute;n el reino de Dios.</strong></em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>El tabaco es igualmente una sustancia adictiva. Es lamentable ver a personas dominadas por este vicio, que prefieren gastar el &uacute;nico recurso econ&oacute;mico que tienen a la mano en dicho producto, aunque no puedan comprar alimentos para ellos o para sus hijos. El vicio los domina en extremo, se convierte en su consumo de preferencia.</p>
<p><span style="color: #000000;"></span></p>
<p>Hemos visto a muchas personas que en su juicio cabal, bajo la influencia del vicio del tabaco, viven pidi&eacute;ndole a los dem&aacute;s, como unos pobres mendigos; mientras que a otros los hemos visto metidos en los dep&oacute;sitos de la basura, frente a una f&aacute;brica de cigarros, recogiendo los rastrojos o disimuladamente recogiendo colillas del suelo por no robar, como hacen algunos j&oacute;venes y adultos cuando comienzan a ser dominados por el vicio miserable y no tienen recursos para satisfacerlo.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta adicci&oacute;n es adem&aacute;s gravemente perjudicial a la salud, y puede no solo producir enfermedades sino hasta ocasionar la muerte.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, &iquest;cu&aacute;nto pudi&eacute;ramos decir de las drogas terribles que tienen embargados en el caos y la desgracia a miles y miles de personas?</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;">Aunque otros males pudiera enumerar como causa de los vicios, siempre nos encontraremos con personas que justifican su pobre e inadecuada conducta, y manifiestan que ninguna de estas consecuencias los afecta a ellos. No obstante, aunque fuera cierto, estas personas han servido de ejemplo para que otros se hayan sometido a los vicios y hayan sido alcanzados por tales efectos. Lo cual constituye una raz&oacute;n m&aacute;s para que el cristiano se mantenga apartado de los vicios.<strong></strong></p>
<p style="text-align: center;"><strong><b><span>Video alusivo al tema</span></b></strong></p>
<p style="text-align: center;"><span><a href="https://m.facebook.com/story.php?story_fbid=365231684471704&amp;id=100029546258328" target="_blank" rel=" "><span>Click para acceder al video</span></a></span></p>
<p style="text-align: center;"><strong><a href="temario/292" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>