<p><span style="color: #000000;"></span></p>
<p>El hogar cristiano debe caracterizarse de manera singular entre los dem&aacute;s. En &eacute;l debe dejarse sentir una influencia palpable de las virtudes que embellecen la vida y la conducta de las personas que lo componen. El ambiente que reine en el hogar deber&aacute; influir de manera esencial en el car&aacute;cter de la familia y en la vida moral y espiritual futura de los ni&ntilde;os y adolescentes.</p>
<p><span style="color: #000000;"></span></p>
<p>Es evidente que un elevado nivel de cultura en la familia puede influir mucho en beneficio del hogar, pero lo que mayor bendici&oacute;n pueda aportar para la familia es la pr&aacute;ctica de una vida regenerada por el evangelio de Jesucristo y la obediencia a la Palabra de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>La Santa Biblia abunda en numerosos consejos y orientaciones que contribuyen de manera especial para nuestro beneficio en todos los aspectos de la vida. Cada uno de ellos debe ser acatado como una orden de parte de Dios para sus hijos. En lo que respecta al hogar cristiano, consideremos a continuaci&oacute;n las diferentes &oacute;rdenes referidas:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Orden de Dios para los c&oacute;nyuges:</strong> <strong><em>1Co. 11: 3:</em></strong><em> "Mas quiero que sep&aacute;is, que Cristo es la cabeza de todo var&oacute;n; y <strong>el var&oacute;n es la cabeza</strong> de la mujer; y Dios la cabeza de Cristo."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 5: 22-24:</em></strong> <strong><em><sup>22</sup></em></strong><em>"Las casadas est&eacute;n sujetas a sus propios maridos, como al Se&ntilde;or. </em><strong><em><sup>23</sup></em></strong><em>Porque el marido es cabeza de la mujer</em><em>, <strong>as&iacute;</strong> como Cristo es cabeza de la iglesia</em> <em>y &eacute;l es el que da la salud al cuerpo.<strong><sup> 24</sup></strong>As&iacute; que, como la iglesia est&aacute; sujeta a Cristo, as&iacute; tambi&eacute;n las casadas lo est&eacute;n &aacute; sus maridos en todo.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Tit. 2: 3-5:</em></strong> <strong><em><sup>3</sup></em></strong><em>"Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas a mucho vino, maestras de honestidad: </em><strong><em><sup>4</sup></em></strong><em>Que ense&ntilde;en a las mujeres j&oacute;venes a ser prudentes, a que amen a sus maridos, a que amen a sus hijos, </em><strong><em><sup>5</sup></em></strong><em>A ser templadas</em><em>, castas, que tengan cuidado de la casa, buenas, <strong>sujetas a sus maridos;</strong> porque la palabra de Dios no sea blasfemada."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Pe. 3: 7: </em></strong><em>"</em><em>V</em><em>osotros maridos, semejantemente, habitad con ellas seg&uacute;n ciencia, <strong>dando honor a la mujer</strong> como a vaso m&aacute;s fr&aacute;gil, y como a <strong>herederas juntamente de la gracia de la vida;</strong> para que vuestras oraciones no sean <strong>impedidas.</strong></em><strong><em>"</em></strong></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 5: 25, 28, 33:</em></strong> <strong><em><sup>25</sup></em></strong><em>"Maridos, amad a vuestras mujeres, <strong>as&iacute;</strong> <strong>como Cristo am&oacute;</strong></em> <strong><em>a la iglesia, y se entreg&oacute; as&iacute; mismo por ella.</em></strong> <strong><em><sup>28</sup></em></strong><em>As&iacute; tambi&eacute;n los maridos deben amar a sus mujeres</em><em> como a sus mismos cuerpos. El que ama a su mujer, a s&iacute; mismo se ama. </em><strong><em><sup>33</sup></em></strong><em>Cada uno empero de vosotros de por s&iacute;, ame tambi&eacute;n a su mujer como a s&iacute; mismo; y la mujer reverencie a su marido."</em></p>
<p><span>Veamos otra importante recomendaci&oacute;n del ap&oacute;stol Pablo para los c&oacute;nyuges:</span></p>
<p><span></span><em><strong>1Co. 7:&nbsp; 4, 5:</strong> La mujer no tiene potestad de su propio cuerpo, sino el marido: &eacute; igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer. <sup>5</sup>No se defrauden el uno al otro, &aacute; no ser por alg&uacute;n tiempo de mutuo consentimiento, para ocuparos en la oraci&oacute;n: y volved &aacute; juntaros en uno, porque no os tiente Satan&aacute;s &aacute; causa de vuestra incontinencia.</em></p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la determinaci&oacute;n que dan a entender las Sagradas Escrituras en estos pasajes, el hombre es ordenado como la cabeza de la familia, el principal. Su esposa debe estar sujeta a &eacute;l, amarlo y respetarlo. El hombre, sin embargo, tiene que mantener su dignidad sobre tales privilegios. Debe no solo amar y tratar bien a su esposa, sino tambi&eacute;n representarla dignamente, honrarla y protegerla en todos los &oacute;rdenes, socorriendo todas las necesidades del hogar que est&eacute;n a su alcance. Enalteciendo tambi&eacute;n su matrimonio y su familia, mediante una conducta intachable.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Orden de Dios para los padres:</strong> De igual manera, los padres est&aacute;n en el deber de amar a sus hijos, tratarlos con cari&ntilde;o y con ternura, protegerlos y suplirles todas sus necesidades. Es un deber ineludible de los padres tambi&eacute;n, educar a sus hijos en el aspecto moral y espiritual, as&iacute; como en el orden intelectual y laboral. De manera que estos lleguen a ser &uacute;tiles, tanto al hogar como a la sociedad.</p>
<p><span style="color: #000000;"></span></p>
<p>Con respecto a la orden de Dios emitida para los padres, tomemos en consideraci&oacute;n los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Col. 3: 21:</em></strong><em> "Padres, no irrit&eacute;is a vuestros hijos, porque no se hagan de poco &aacute;nimo."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 6: 4:</em></strong><em> "Y vosotros, padres, no provoqu&eacute;is a ira a vuestros hijos; sino criadlos en disciplina y amonestaci&oacute;n del Se&ntilde;or."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 22: 6:</em></strong><em> "Instruye al ni&ntilde;o en su carrera: Aun cuando fuere viejo no se apartar&aacute; de ella."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Es un deber de los padres, adem&aacute;s, amonestar y disciplinar a sus hijos, si anduvieran por malos caminos. Al respecto consideremos la actitud de Dios, seg&uacute;n el pasaje b&iacute;blico siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1S. 3: 12, 13:</em></strong> <strong><em><sup>12</sup></em></strong><em>"Aquel d&iacute;a yo despertar&eacute; contra Eli todas las cosas que he dicho sobre su casa. En comenzando, acabar&eacute; tambi&eacute;n. </em><strong><em><sup>13</sup></em></strong><em>Y mostrar&eacute;le que yo juzgar&eacute; su casa para siempre, por la iniquidad que &eacute;l sabe; porque sus hijos se han envilecido, y &eacute;l <strong>no</strong> los ha estorbado."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Es lamentable que haya padres que no solo toleran la mala conducta de sus hijos, sino que algunos hasta los apoyan y tratan de excusarlos cuando deliberadamente viven enga&ntilde;ando a los dem&aacute;s y pisoteando la buena fe de las personas honestas. Y luego no quieren darse cuenta que son ellos los culpables de las consecuencias que sufren sus hijos, cuando se encuentran viviendo en condiciones tan indignas y deplorables, social y moralmente como las de los m&aacute;s viles pecadores.</p>
<p><span style="color: #000000;"></span></p>
<p>&iexcl;Cuidado, padres! porque Dios no puede ser burlado y seg&uacute;n el pasaje citado al que trate de encubrir el pecado o la mala conducta de sus hijos, su castigo no se hace esperar.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Orden de Dios para los hijos: </strong>Aunque en el comentario del quinto mandamiento del Dec&aacute;logo Divino, contenido en la <span style="color: #000000;">lecci&oacute;n No. 38</span> de este tratado, aparece la idea en forma m&aacute;s expl&iacute;cita con respecto a este tema, no obstante, tratar&eacute; nuevamente el asunto como un complemento de gran importancia para el enriquecimiento del mismo.</p>
<p><span style="color: #000000;"></span></p>
<p>En relaci&oacute;n a la orden de Dios para los hijos, consideremos lo que dicen los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 6: 1-3:</em></strong> <strong><em><sup>1</sup></em></strong><em>"Hijos, obedeced en el Se&ntilde;or a vuestros padres; porque esto es justo. </em><strong><em><sup>2</sup></em></strong><em>Honra a tu padre y a tu madre</em><em>, que es el primer mandamiento con promesa, </em><strong><em><sup>3</sup></em></strong><strong><em>Para que te vaya bien, y seas de larga vida sobre la tierra."</em></strong></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Col. 3: 20:</em></strong><em> "Hijos, obedeced a vuestros padres en todo; porque esto agrada al Se&ntilde;or."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Recordemos siempre que el amor, el respeto y la obediencia son tres caracter&iacute;sticas que ineludiblemente debe poseer todo hijo que quiera honrar a sus padres. Es un deber sagrado de los hijos, adem&aacute;s cuidar de los padres en su vejez o enfermedad, as&iacute; como suplirles sus necesidades si la situaci&oacute;n lo llegara a requerir.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos a continuaci&oacute;n algunos consejos m&aacute;s de las Sagradas Escrituras, relacionados con la orden de Dios para los hijos:</p>
<p><span style="color: #000000;"></span><strong><em>1Ti. 5:</em></strong> <strong><em>4:</em></strong> <em>"Pero</em> <em>si</em> <em>alguna</em> <em>viuda</em> <em>tuviere</em> <em>hijos, o nietos, aprendan primero a gobernar su casa piadosamente, y a recompensar a sus padres: porque esto es lo honesto y agradable delante de Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 1: 8-10:</em></strong> <strong><em><sup>8</sup></em></strong><em>"Oye, hijo m&iacute;o, la doctrina de tu padre, Y no desprecies la direcci&oacute;n de tu madre: </em><strong><em><sup>9</sup></em></strong><em>Porque adorno de gracia ser&aacute;n a tu cabeza, Y collares a tu cuello. </em><strong><em><sup>10</sup></em></strong><em>Hijo m&iacute;o, si los pecadores te quisieran enga&ntilde;ar, No consientas."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 23: 22:</em></strong><em> "Oye a tu padre, a aquel que te engendr&oacute;; Y cuando tu madre envejeciere, no la menosprecies."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 19: 26:</em></strong><em> "El que roba a su padre y ahuyenta a su madre, Hijo es avergonzador y deshonrador."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 20: 20:</em></strong><em> "El que maldice a su padre o a su madre, Su l&aacute;mpara ser&aacute; apagada en oscuridad tenebrosa."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 19: 27:</em></strong><em> "Cesa, hijo m&iacute;o, de o&iacute;r la ense&ntilde;anza Que induce a divagar de las razones de sabidur&iacute;a."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 10: 1:</em></strong><em> "El hijo sabio alegra al padre, Y el hijo necio es tristeza de su madre."</em></p>
<p><span style="color: #000000;"></span></p>
<p>El hijo sabio es aquel que honra a sus padres, les obedece y acata sus consejos y ense&ntilde;anzas; mientras que el hijo necio hace todo lo contrario.</p>
<p style="text-align: center;"><strong><a href="temario/304" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACION</a></strong></p>