<p>Cuando Dios sac&oacute; con mano fuerte a los hijos de Israel de la esclavitud de Egipto, estableci&oacute; la fiesta de la Pascua de Jehov&aacute;, en el d&iacute;a 14 del mes del Abib, la cual ellos deb&iacute;an celebrar fielmente cada a&ntilde;o en esa misma fecha. En esa celebraci&oacute;n, cada familia del pueblo de Dios deb&iacute;a sacrificar un cordero, asarlo y consumirlo, condicionados a una serie de normas especificadas en <span><a href="https://churchages.net/es/bible/exod/12/" target="_blank" rel=" ">&Eacute;x. 12: 1-40</a> y</span> <a href="https://churchages.net/es/bible/exod/13/" target="_blank" rel=" ">13: 3-10.</a></p>
<p>Este cordero, seg&uacute;n lo demuestran las Sagradas Escrituras, prefiguraba a Cristo quien es el Cordero de Dios que habr&iacute;a de ser inmolado por la humanidad. V&eacute;ase <a href="https://churchages.net/es/bible/john/1/" target="_blank" rel=" ">Jn. 1: 29, 36, 37</a>; <a href="https://churchages.net/es/bible/1pet/1/" target="_blank" rel=" ">1Pe. 1: 19, 20</a>; <a href="https://churchages.net/es/bible/rev/5/" target="_blank" rel=" ">Ap. 5: 12.</a></p>
<p>Fue durante la celebraci&oacute;n de esta fiesta, precisamente, alrededor de 1, 490 a&ntilde;os despu&eacute;s de su instituci&oacute;n, cuando Cristo se reuni&oacute; a cenar por &uacute;ltima vez con sus disc&iacute;pulos, donde les dej&oacute; el legado de una nueva conmemoraci&oacute;n. Al respecto tomemos en consideraci&oacute;n lo que nos dice el pasaje b&iacute;blico siguiente:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Mt. 26: 17-20, 26-28. </em></strong><em>"Y</em><em> el primer d&iacute;a de la fiesta de los panes sin levadura, vinieron los disc&iacute;pulos a Jes&uacute;s, dici&eacute;ndole: &iquest;D&oacute;nde quieres que aderecemos para ti para comer la pascua?<strong><sup> 18</sup></strong>Y &eacute;l dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo est&aacute; cerca; en tu casa har&eacute; la pascua con mis disc&iacute;pulos. <strong><sup>19</sup></strong>Y los disc&iacute;pulos hicieron como Jes&uacute;s les mand&oacute;, y aderezaron la pascua.<strong><sup> 20</sup></strong>Y como fu&eacute; la tarde del d&iacute;a, se sent&oacute; a la mesa con los doce.<strong><sup> 26</sup></strong>Y comiendo ellos, tom&oacute; Jes&uacute;s el pan, y bendijo, y lo parti&oacute;, y di&oacute; a sus disc&iacute;pulos, y dijo: Tomad, comed: esto es mi cuerpo. <strong><sup>27</sup></strong></em><em>Y tomando el vaso, y hechas gracias, les dio, diciendo: Bebed de &eacute;l todos; </em><strong><em><sup>28</sup></em></strong><em>Porque esto es mi sangre <strong>del nuevo pacto</strong>, la cual es derramada por muchos para remisi&oacute;n de los pecados.</em><em>"</em></p>
<p>Este pasaje se refiere al primer d&iacute;a de la fiesta de los panes sin levadura (la Pascua jud&iacute;a), en relaci&oacute;n con la &uacute;ltima cena del Se&ntilde;or con sus disc&iacute;pulos. Aunque un an&aacute;lisis generalizado del tema, apunta&nbsp;<span>no</span>&nbsp;al primer d&iacute;a, sino m&aacute;s bien al d&iacute;a anterior. Un indicio de ello lo encontramos en la narraci&oacute;n del ap&oacute;stol Juan,&nbsp;<sup><span>51</span></sup>en el&nbsp;<a href="https://churchages.net/es/bible/john/13/" target="_blank" rel=" ">cap&iacute;tulo 13</a>&nbsp;de su libro. En el vers&iacute;culo 1 nos dice: &ldquo;Antes de la fiesta de la Pascua&rdquo;&hellip; Y en el vers&iacute;culo 2 contin&uacute;a su relato diciendo: Y la cena acabada&hellip; El caso es que, seg&uacute;n lo establece la Ley en&nbsp;<sup><span>51</span></sup><a href="https://churchages.net/es/bible/levi/23/" target="_blank" rel=" ">Lev&iacute;tico cap&iacute;tulo 23</a>&nbsp;vers&iacute;culos 5 al 7, el d&iacute;a siguiente al de la Pascua deb&iacute;a ser s&aacute;bado, en este caso, s&aacute;bado pascual; sin importar con cu&aacute;l d&iacute;a de la semana coincidiera. Y seg&uacute;n el contexto del relato, el d&iacute;a siguiente de su crucifixi&oacute;n fue s&aacute;bado pascual, por cuanto, seg&uacute;n las estad&iacute;sticas, sabemos que no era el s&aacute;bado tradicional. Lo que ofrece claras evidencias, de que su crucifixi&oacute;n se llev&oacute; a efecto el d&iacute;a de la Pascua. Por lo tanto, la &uacute;ltima cena con sus disc&iacute;pulos, debi&oacute; ser la noche anterior, que, seg&uacute;n el calendario hebreo, correspond&iacute;a al d&iacute;a 14 del mes relacionado con esta festividad. Quiz&aacute;s por eso, los otros evangelistas hacen alusi&oacute;n &ldquo;al d&iacute;a de la Pascua&rdquo;. Pero lo cierto es, que el relato de los cuatro evangelios describe los elementos de aquella memorable cena, como pan y vino, sin nada que ver con el cordero pascual que seg&uacute;n la ordenanza divina deb&iacute;a comerse con hierbas amargas.</p>
<p>En los siglos siguientes la Iglesia llam&oacute; esta celebraci&oacute;n, la Santa Cena, Santa Comuni&oacute;n o Cena del Se&ntilde;or, denominada adem&aacute;s, como la eucarist&iacute;a, del <sup>1</sup>griego <span class="greca">eujcaristiva</span> [eucarist&iacute;a]: acci&oacute;n de gracias. La misma lleg&oacute; a ser considerada como un t&iacute;pico acto de agradecimiento. Mediante su celebraci&oacute;n se suele hacer recordaci&oacute;n de la muerte del Mes&iacute;as, a trav&eacute;s de la cual se llev&oacute; a efecto el sacrificio expiatorio por el pecado de la humanidad, abri&eacute;ndonos as&iacute; la puerta de su gracia divina para salvaci&oacute;n y vida eterna.</p>
<p>El acto del Se&ntilde;or Jes&uacute;s, en el que presenta ante sus disc&iacute;pulos el pan y el vino como s&iacute;mbolo de su cuerpo y su sangre, seg&uacute;n el pasaje le&iacute;do, justifica su discurso en una ocasi&oacute;n anterior a esta, en la que se expres&oacute; en t&eacute;rminos semejantes con las siguientes palabras:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Jn. 6: 48-58: </em></strong><em>"</em><em>Yo soy el pan de vida. <strong><sup>49</sup></strong>Vuestros padres comieron el man&aacute; en el desierto, y son muertos. <strong><sup>50</sup></strong>Este es el pan que desciende del cielo, para que el que de &eacute;l comiere, no muera. <strong><sup>51</sup></strong>Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivir&aacute; para siempre; y el pan que yo dar&eacute; es mi carne, la cual yo dar&eacute; por la vida del mundo. <strong><sup>52</sup></strong>Entonces los Jud&iacute;os contend&iacute;an entre s&iacute;, diciendo: &iquest;C&oacute;mo puede &eacute;ste darnos su carne a comer? <strong><sup>53</sup></strong>Y Jes&uacute;s les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendr&eacute;is vida en vosotros. <strong><sup>54</sup></strong>El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitar&eacute; en el d&iacute;a postrero. <strong><sup>55</sup></strong>Porque mi carne es verdadera comida, y mi sangre es verdadera bebida. <strong><sup>56</sup></strong>El que come mi carne y bebe mi sangre, en m&iacute; permanece, y yo en &eacute;l. <strong><sup>57</sup></strong>Como me envi&oacute; el Padre viviente, y yo vivo por el Padre, asimismo el que me come, &eacute;l tambi&eacute;n vivir&aacute; por m&iacute;.<strong><sup> 58</sup></strong>Este es el pan que descendi&oacute; del cielo: no como vuestros padres comieron el man&aacute;, y son muertos: el que come de este pan, vivir&aacute; eternamente.</em><em>"</em></p>
<p>Esta declaraci&oacute;n de nuestro Se&ntilde;or, fue definida por la Iglesia del siglo IV y confirmada en el Concilio de Trento, bajo el concepto de la transubstanciaci&oacute;n. Consiste en la idea de la conversi&oacute;n del cuerpo y la sangre de Cristo, en el pan y el vino. No obstante, la mayor&iacute;a de las Iglesias cristianas lo entendemos solo como un acto simb&oacute;lico.</p>
<p>Ahora bien, con referencia a la instituci&oacute;n de la Santa Cena o Cena del Se&ntilde;or, el ap&oacute;stol Pablo nos dice lo siguiente:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>1Cor. 11: 23-32:</em></strong> <em>"</em><em>Porque yo recib&iacute; del Se&ntilde;or lo que tambi&eacute;n os he ense&ntilde;ado: Que el Se&ntilde;or Jes&uacute;s, la noche que fu&eacute; entregado, tom&oacute; pan;<sup> <strong>24</strong></sup>Y habiendo dado gracias, lo parti&oacute;, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de m&iacute;.<sup> <strong>25</strong></sup>Asimismo tom&oacute; tambi&eacute;n la copa, despu&eacute;s de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre: haced esto todas las veces que bebiereis, en memoria de m&iacute;. <strong><sup>26</sup></strong>Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Se&ntilde;or anunci&aacute;is hasta que venga.<sup> <strong>27</strong></sup>De manera que, cualquiera que comiere este pan o bebiere esta copa del Se&ntilde;or indignamente, ser&aacute; culpado del cuerpo y de la sangre del Se&ntilde;or.<sup> <strong>28</strong></sup>Por tanto, pru&eacute;bese cada uno a s&iacute; mismo, y coma as&iacute; de aquel pan, y beba de aquella copa.<sup> <strong>29</strong></sup>Porque el que come y bebe indignamente, juicio come y bebe para s&iacute;, no discerniendo el cuerpo del Se&ntilde;or. <strong><sup>30</sup></strong>Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen.<sup> <strong>31</strong></sup>Que si nos examin&aacute;semos a nosotros mismos, cierto no ser&iacute;amos juzgados.<sup> <strong>32</strong></sup>Mas siendo juzgados, somos castigados del Se&ntilde;or, para que no seamos condenados con el mundo.</em><em>"</em></p>
<p>Es un hecho conocido hist&oacute;ricamente por las Escrituras, que la Iglesia primitiva celebr&oacute; siempre esta conmemoraci&oacute;n de la Cena del Se&ntilde;or. La mayor&iacute;a de las Iglesias en la actualidad celebran a&uacute;n esta festividad, algunas en la fecha que lo hizo Jes&uacute;s con sus disc&iacute;pulos; pero otras a su mejor parecer.</p>
<p style="text-align: center;"><strong><a href="temario/305" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACION</a><br /></strong></p>