
<p><span style="color: #000000;"></span></p>
<p>Despu&eacute;s de terminada la cena con sus disc&iacute;pulos, seg&uacute;n el tema anterior, el Se&ntilde;or Jes&uacute;s hizo un gesto de gran humildad con cada uno de ellos, con lo cual les dej&oacute; un maravilloso ejemplo antes de su partida.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos el siguiente pasaje de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 13: 2-15: </em></strong><strong><em><sup>2</sup></em></strong><em>"</em><em>Y la cena acabada, como el diablo ya hab&iacute;a metido en el coraz&oacute;n de Judas, hijo de Sim&oacute;n Iscariote, que le entregase,<strong><sup> 3</sup></strong>Sabiendo Jes&uacute;s que el Padre le hab&iacute;a dado todas las cosas en las manos, y que hab&iacute;a salido de Dios, y a Dios iba,<strong><sup> 4</sup></strong>Lev&aacute;ntase de la cena, y qu&iacute;tase su ropa, y tomando una toalla, ci&ntilde;&oacute;se.<strong><sup> 5</sup></strong>Luego puso agua en un lebrillo, y comenz&oacute; a lavar los pies de los disc&iacute;pulos, y a limpiarlos con la toalla con que estaba ce&ntilde;ido.<strong><sup> 6</sup></strong>Entonces vino a Sim&oacute;n Pedro; y Pedro le dice: &iquest;Se&ntilde;or, t&uacute; me lavas los pies?<strong><sup> 7</sup></strong>Respondi&oacute; Jes&uacute;s, y d&iacute;jole: Lo que yo hago, t&uacute; no entiendes ahora; mas lo entender&aacute;s despu&eacute;s.<strong><sup> 8</sup></strong>D&iacute;cele Pedro: No me lavar&aacute;s los pies jam&aacute;s. Respondi&oacute;le</em> <em>Jes&uacute;s:</em> <em>Si</em> <em>no</em> <em>te</em> <em>lavare, no tendr&aacute;s parte conmigo.<strong><sup> 9</sup></strong>D&iacute;cele Sim&oacute;n Pedro: Se&ntilde;or, no s&oacute;lo mis pies, mas aun las manos y la cabeza.<strong><sup> 10</sup></strong>D&iacute;cele Jes&uacute;s: El que est&aacute; lavado, no necesita sino que lave los pies, mas est&aacute; todo limpio: y vosotros limpios est&aacute;is, aunque no todos.<strong><sup> 11</sup></strong>Porque sab&iacute;a qui&eacute;n le hab&iacute;a de entregar; por eso dijo: No est&aacute;is limpios todos.<strong><sup> 12</sup></strong>As&iacute; que, despu&eacute;s que les hubo lavado los pies, y tomado su ropa, volvi&eacute;ndose a sentar a la mesa, d&iacute;joles: &iquest;Sab&eacute;is lo que os he hecho?<strong><sup> 13</sup></strong>Vosotros me llam&aacute;is, Maestro, y, Se&ntilde;or: y dec&iacute;s bien; porque lo soy.<strong><sup> 14</sup></strong>Pues si yo, el Se&ntilde;or y el Maestro, he lavado vuestros pies, vosotros tambi&eacute;n deb&eacute;is lavar los pies los unos a los otros.<strong><sup> 15</sup></strong>Porque ejemplo os he dado, para que como yo os he hecho, vosotros tambi&eacute;n hag&aacute;is.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>La antigua pr&aacute;ctica de lavarles los pies a ciertas personas es un hecho circunstancial, bien conocido en el relato b&iacute;blico del Antiguo Testamento.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n los informes que tenemos, el lavamiento de pies era un acto de cortes&iacute;a y buen recibimiento en aquella &eacute;poca a las buenas amistades y personas distinguidas, debido a las circunstancias en que no exist&iacute;an las carreteras pavimentadas ni el sistema de transportaci&oacute;n de nuestros tiempos y la gran mayor&iacute;a de las personas ten&iacute;an que andar a pie constantemente y por lo general, recorrer las distancias que fueran necesarias. Y en tales condiciones, cuando no abundaba el polvo, era demasiado el lodo, por lo que normalmente al llegar al lugar de destino lo m&aacute;s que se sufr&iacute;a era de cansancio en los pies. Debido a ello, una buena lavada resultaba muy confortable y era de agradecerse mucho y de valorar el aprecio que se le demostraba con tan generoso gesto. No obstante, se dice que las personas que ten&iacute;an criados sol&iacute;an asignarle este trabajo al inferior entre ellos por considerarse un trabajo humillante.</p>
<p><span style="color: #000000;"></span></p>
<p>Jesucristo, sin embargo, siendo el Maestro y Se&ntilde;or, lejos de tomarlo como un acto de humillaci&oacute;n para s&iacute;, lo hizo m&aacute;s bien como un gesto de espontaneidad y de profundo amor. Con lo cual, dejar&iacute;a un significativo y humilde ejemplo de amor fraternal para sus seguidores a trav&eacute;s de la historia. Pues si siendo &Eacute;l Se&ntilde;or y Maestro hab&iacute;a lavado los pies a sus disc&iacute;pulos, incluyendo a Judas Iscariote quien sab&iacute;a muy bien que hab&iacute;a de entregarle, ellos tambi&eacute;n deb&iacute;an estar dispuestos a lavarse los pies, los unos a los otros. No solo en momentos de tan alta emoci&oacute;n como aquel, sino aun en las circunstancias m&aacute;s controversiales, cuando estuvieran gozando de sus rangos como ap&oacute;stoles de la Iglesia o como obispos, di&aacute;conos y pastores. Ellos deb&iacute;an tambi&eacute;n lavar los pies, no solo a sus familiares y amigos o a sus compa&ntilde;eros de rango, sino aun a los m&aacute;s insignificantes disc&iacute;pulos o integrantes de la Iglesia, aunque por alguna raz&oacute;n no fueran para algunos de ellos de su mayor simpat&iacute;a.</p>
<p><span style="color: #000000;"></span></p>
<p>Asimismo, todo seguidor de la doctrina de Jesucristo, que haya sido iluminado con el glorioso evangelio de salvaci&oacute;n, debe estar dispuesto, no solamente a cumplir con humildad este mandato del Se&ntilde;or Jes&uacute;s, sino que debe hacerlo con un profundo sentido del amor fraternal, aunque en la actualidad esta pr&aacute;ctica haya tomado un car&aacute;cter simplemente simb&oacute;lico.</p>
<p><span style="color: #000000;"></span></p>
<p>En este caso, de igual manera, la mayor&iacute;a de las Iglesias cristianas m&aacute;s conservadoras hacen uso pr&aacute;ctico de este acto, regularmente despu&eacute;s de terminada la celebraci&oacute;n de la Santa Cena como lo hizo el mismo Cristo.</p>
<p style="text-align: center;"><strong><a href="temario/306" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACION</a></strong></p>
