
<p><span style="color: #000000;"></span></p>
<p>Tanto la mujer cristiana como el hombre son llamados a practicar una conducta que haga resaltar ante la sociedad los m&aacute;s elevados principios de moralidad; convirti&eacute;ndose as&iacute; en una lumbrera para el resto de la humanidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Debido a estas razones, teniendo en cuenta que la mujer tiene tendencias a desviar su vista hacia la vanidad ilusoria de este mundo en relaci&oacute;n con el ornato personal, los ap&oacute;stoles principales de la Iglesia dieron las recomendaciones que aparecen en los siguientes pasajes de las sagradas Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ti. 2: 9, 10: </em></strong><strong><em><sup>9</sup></em></strong><em>"</em><em>Asimismo tambi&eacute;n las mujeres, atavi&aacute;</em><em>ndose en h&aacute;bito h</em><em>onesto</em><em>, con verg&uuml;enza y modestia;</em> <em>no con cabellos encrespados</em><em>, u oro, o perlas, o vestidos costosos. </em><strong><em><sup>10</sup></em></strong><em>Sino de buenas obras</em><em>, como conviene a mujeres que profesan piedad."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Pe. 3: 3, 5: </em></strong><strong><em><sup>3</sup></em></strong><em>"</em><em>El adorno de las cuales </em><em>no sea exterior</em><em> con encrespamiento del cabel</em><em>lo</em><em>, y atav&iacute;o de oro, ni en compos</em><em>tura de ropas</em><em>, </em><strong><em><sup>5</sup></em></strong><em>Porque as&iacute; tambi&eacute;n se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, <strong>siendo sujetas a sus marido</strong>s."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Entre los aspectos que deben caracterizar el atav&iacute;o de la mujer cristiana, seg&uacute;n el primero de estos pasajes, se denotan tres principales: honestidad, verg&uuml;enza y modestia. Estos tres aspectos deben tomarse seriamente en consideraci&oacute;n para aplicarlos a las diferentes modas en el vestuario de la mujer cristiana. Cualquier moda en la vestimenta de una mujer piadosa, pudiera ser correcta, si no se violan ninguna de estas tres <span>caracter&iacute;sticas. </span></p>
<p><span style="color: #000000;"></span></p>
<p><span>Los vestidos con escotes muy pronunciados, sin mangas o con mangas abiertas, muy cortos, con aberturas excedidas o muy ajustados al cuerpo; as&iacute; como los pantalones femeninos, pantalones cortos (shorts), etc. han sido interpretados siempre por las Iglesias m&aacute;s conservadoras, como una violaci&oacute;n al vestuario, </span>para la mujer que profesa piedad. V&eacute;ase&nbsp;<a href="https://churchages.net/es/bible/deut/22/" target="_blank" rel=" ">Dt. 22: 5.</a></p>
<p><span style="color: #000000;"></span></p>
<p>Las recomendaciones referidas en estos pasajes b&iacute;blicos en relaci&oacute;n con el peinado y los adornos de oro y de perlas, etc. constituyen tambi&eacute;n una exigencia de la modestia y la honestidad para la mujer cristiana.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que seg&uacute;n lo refleja el vers&iacute;culo 5 del segundo de estos pasajes, los ap&oacute;stoles est&aacute;n tomando el patr&oacute;n de conducta de las santas mujeres, que en el tiempo antiguo esperaban en Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Hoy en d&iacute;a, sin embargo, es algo muy com&uacute;n que muchas profesantes cristianas se vistan y complementen su ornato a su mejor parecer, poniendo por excusa que Dios no mira la apariencia externa sino el coraz&oacute;n. Y lamentablemente no quieren darse cuenta que Dios no est&aacute; viendo en ellas un coraz&oacute;n conforme a su voluntad divina, sino en rebeld&iacute;a y desobediencia a las recomendaciones dadas en su Santa Palabra. Al respecto dice un exaltado pensamiento del ap&oacute;stol Miguel Rodr&iacute;guez, uno de los directores de Nuestra Iglesia: La l&iacute;nea de separaci&oacute;n entre el mundo y la Iglesia debe estar bien definida y mantenerse inviolable. Las modas y costumbres de esta sociedad ca&iacute;da no pueden ser las nuestras. &iexcl;Cuidado con el amor y el apego a las cosas terrenas que pronto perecer&aacute;n!&rdquo;&hellip;</p>
<p><span style="color: #000000;"></span></p>
<p>Otro aspecto muy importante comprendido en el atav&iacute;o de la mujer cristiana lo encontramos en el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Co. 11: 3-7, 10, 13: </em></strong><strong><em><sup>3</sup></em></strong><em>"</em><em>Pero quiero que sep&aacute;is que Cristo es la cabeza de todo var&oacute;n, y el var&oacute;n es la cabeza de la mujer, y Dios la cabeza de Cristo. <strong><sup>4</sup></strong></em><em>Todo var&oacute;n que ora o profetiza cubierta la cabeza, afrenta su cabeza. </em><strong><em><sup>5</sup></em></strong><em>Mas toda mujer que ora o profetiza <strong>no</strong> cubierta su cabeza, afrenta su cabeza</em><em>; porque lo mismo es que si se rayese. </em><strong><em><sup>6</sup></em></strong><em>Porque si la mujer no se cubre, trasqu&iacute;lese tambi&eacute;n</em><em>: y si es deshonesto a la mujer trasquilarse o raerse, c&uacute;brase. <strong><sup>7</sup></strong>Porque el var&oacute;n no debe cubrirse la cabeza, <strong>pues &eacute;l es imagen y gloria de Dios;</strong> pero la mujer es gloria del var&oacute;n. <strong><sup>10</sup></strong>Por lo cual la mujer debe tener se&ntilde;al de potestad sobre su cabeza, por causa de los &aacute;ngeles. </em><strong><em><sup>13</sup></em></strong><em>Juzgad vosotros mismos: &iquest;es honesto orar la mujer a Dios no cubierta?"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la declaraci&oacute;n de las Escrituras en este pasaje, Cristo es la cabeza del hombre, el hombre la cabeza de la mujer y Dios la cabeza de Cristo. Esta declaraci&oacute;n se refiere, obviamente, a la cabeza jer&aacute;rquica: el l&iacute;der, el gu&iacute;a, el principal.</p>
<p><span style="color: #000000;"></span></p>
<p>As&iacute; cuando dice que la mujer que ora o profetiza <strong>no</strong> cubierta la cabeza afrenta su cabeza, significa que si ella no se cubre la cabeza para orar o profetizar, afrenta o deshonra a su cabeza jer&aacute;rquica, que es el var&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>El acierto de esta interpretaci&oacute;n se evidencia en el texto del idioma original <sup>1</sup>griego, en el cual se hace uso de la palabra <span class="greca">kefalh`/ </span>[kefalh], para referirse a la cabeza f&iacute;sica, mientras que al referirse a la cabeza jer&aacute;rquica, se hace uso de la misma palabra, pero con un matiz diferente: <span class="greca">kefalh;<em>.</em></span></p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la ex&eacute;gesis atribuida por algunos te&oacute;logos a este pasaje, la mujer debe cubrirse la cabeza cuando ora o profetiza y esto se debe a que ella es gloria del var&oacute;n, creada originalmente por causa del hombre y puesta por disposici&oacute;n divina, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/gen/3/" target="_blank" rel=" ">Gn. 3: 16,</a> bajo la potestad del mismo, el cual es imagen y gloria de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que por lo general, la mujer tiene por intuici&oacute;n propia una tendencia constante a sentirse protegida por el hombre, a saber que puede depender de &eacute;l en cualquier circunstancia, a ser tratada por &eacute;l como un vaso fr&aacute;gil o como una delicada flor. Y regularmente, hasta las mujeres m&aacute;s inteligentes y capaces, prefieren un esposo con caracter&iacute;sticas intelectuales que sobrepasen las suyas. Estas son evidencias de que la mujer fue creada por Dios con determinadas caracter&iacute;sticas naturales, que adem&aacute;s de convertirla en una ayuda id&oacute;nea para el hombre, le permiten depender de &eacute;l y por ende sujetarse a la apreciada dignidad de su autoridad conferida por el Divino Creador.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n lo exponen los te&oacute;logos de referencia, el hecho de que la mujer se presente ante Dios con la cabeza cubierta, constituye un s&iacute;mbolo de su aceptaci&oacute;n a la predeterminaci&oacute;n divina de que ella debe mantenerse bajo la potestad del var&oacute;n. Por lo cual el vers&iacute;culo 10 de este pasaje dice que ella debe llevar se&ntilde;al de potestad sobre su cabeza, por causa de los &aacute;ngeles, ya que estos son ministros de Dios y representantes de su reino. Porque la mujer cristiana no es una mujer com&uacute;n. Ella es <strong>un</strong> <strong>ser especial,</strong> una perla escogida y santificada por Dios para gloria de su santo nombre. Porque Eva, al ser incitada por el tentador, eligi&oacute; en su libre albedr&iacute;o comer del fruto prohibido por la presunci&oacute;n de llegar a ser como dioses o igual a Dios. Pero la mujer cristiana, poseyendo tambi&eacute;n la facultad de libre voluntad, ha elegido espont&aacute;neamente y por amor, someterse a la soberan&iacute;a del Reino Divino. Y al llevar la se&ntilde;al de potestad sobre su cabeza, le est&aacute; demostrando al enemigo de Dios y de nuestras almas, que la mujer redimida por la sangre de Jesucristo y cubierta por el manto de su gracia divina, ha sido capaz de reconocer el se&ntilde;or&iacute;o del Supremo Creador y decidirse libremente, por la obediencia a todos sus preceptos divinos. Y algo muy significativo consiste en el hecho de que la mujer cristiana reconozca el privilegio del hombre escogido y santificado por Dios, como el gu&iacute;a o aquel a quien le ha sido conferida autoridad sobre ella, y lejos de verlo como una condici&oacute;n humillante o de desigualdad entre el hombre y la mujer, lo reconoce m&aacute;s bien como un status de alto prestigio y dignidad para s&iacute; misma, por su incondicional aceptaci&oacute;n de lo predispuesto por Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>La pr&aacute;ctica del uso del velo por parte de las mujeres que pertenec&iacute;an al pueblo escogido de Dios, tanto de las casadas como de las solteras, se evidencia en varios pasajes de las Escrituras del Antiguo Testamento, entre los cuales es bien conocido el caso de Rebeca, seg&uacute;n <a href="https://churchages.net/es/bible/gen/24/" target="_blank" rel=" ">Gn. 24: 65</a>; el de&nbsp;<a href="https://churchages.net/es/bible/ruth/3/" target="_blank" rel=" ">Ruth, 3: 15</a> y otros, acerca de lo cual Pablo ten&iacute;a un profundo conocimiento; por lo que hace tales declaraciones a la Iglesia de los gentiles, en la que al parecer <strong>no</strong> predominaba este concepto en forma generalizada.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos ahora detenidamente el siguiente pasaje:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Co. 11: 14, 15: </em></strong><strong><em><sup>14</sup></em></strong><em>"La misma naturaleza &iquest;no os ense&ntilde;a que al hombre sea deshonesto criar cabello? <strong><sup>15</sup></strong></em><em>P</em><em>or el contrario, a la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La interpretaci&oacute;n de la mayor&iacute;a de las Iglesias cristianas de nuestros tiempos acerca de este pasaje, es que el cabello sustituye al velo y que por lo tanto, no es necesario que la mujer se cubra la cabeza, ni siquiera para orar o profetizar.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, con el objetivo de analizar este tema con un car&aacute;cter m&aacute;s profundo, para un conocimiento m&aacute;s amplio de los estudiantes, tomaremos en cuenta tambi&eacute;n, la interpretaci&oacute;n de los cristianos m&aacute;s conservadores, seg&uacute;n los conceptos expuestos en la siguiente reflexi&oacute;n: Un an&aacute;lisis demasiado superficial acerca de la declaraci&oacute;n de este vers&iacute;culo, ha hecho creer a la mayor&iacute;a de los cristianos de la actualidad que el cabello sustituye al velo. Sin embargo, al comparar dicho vers&iacute;culo con el contexto que le precede, nos encontramos con una <strong>significativa</strong> arbitrariedad, donde se refleja un car&aacute;cter de inconvergencia con relaci&oacute;n a todo lo declarado anteriormente. Por cuanto, primero se denota mucho &eacute;nfasis en la exigencia de que la mujer debe cubrirse la cabeza cuando ora o profetiza, porque ella es gloria del var&oacute;n y por lo tanto debe llevar se&ntilde;al de potestad sobre su cabeza por causa de los &aacute;ngeles. Y dice adem&aacute;s, que si la mujer no se cubre la cabeza, le es igual que si se trasquilara o se raspara.</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, concluye diciendo que en lugar de velo le es dado el cabello, lo cual indica una aparente tentativa de sustituci&oacute;n del velo por el cabello, y refleja adem&aacute;s un car&aacute;cter de invalidez total, de todo lo declarado anteriormente.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, al someter nuestro pasaje a un an&aacute;lisis m&aacute;s profundo, encontramos que seg&uacute;n la declaraci&oacute;n del mismo es evidente que el Ap&oacute;stol est&aacute; haciendo &eacute;nfasis, en este caso, en dos requisitos b&aacute;sicos concernientes al atav&iacute;o de la mujer cristiana, de los cuales podemos tomar en primer lugar la cabellera larga, la cual le es dada en lugar de velo; y en segundo lugar, su marcada insistencia en que la mujer se cubra la cabeza como se&ntilde;al de potestad. La evidencia de estos detalles nos ofrece los recursos suficientes para la elaboraci&oacute;n de un valioso razonamiento catalogado en este caso, como <strong>el argumento l&oacute;gico,</strong> al cual podemos acogernos como la &uacute;nica alternativa que nos permite despejar la declaraci&oacute;n del vers&iacute;culo en cuesti&oacute;n, de manera que deje de constituir un car&aacute;cter de contradicci&oacute;n y de anulaci&oacute;n total de todo lo que se dice en la contextura del mismo.</p>
<p><span style="color: #000000;"></span></p>
<p>Este argumento consiste, por lo tanto, en que la mujer adem&aacute;s de dejarse el cabello largo, debe cubrirse tambi&eacute;n la cabeza como se&ntilde;al de potestad, pero no necesariamente con un velo, por cuanto la cabellera larga hace las funciones correspondientes al velo, <strong>excepto </strong>la de mantener su cabeza cubierta, seg&uacute;n lo indica el sentido de la l&oacute;gica a trav&eacute;s de la declaraci&oacute;n del contenido del tema. Por lo que pudiera admitirse que se trate del uso de cualquier otro m&eacute;todo habitualmente apropiado al caso, como el de una pa&ntilde;oleta o algo semejante que le sirva de cobertor.</p>
<p><span style="color: #000000;"></span></p>
<p>Este argumento anula el concepto como tal de que el cabello sustituye definitivamente al velo, desde el punto de vista de cobertura para la cabeza de la mujer. Pues el mismo carece tanto de l&oacute;gica, como de consistencia. Al respecto tomaremos en consideraci&oacute;n algunos razonamientos b&aacute;sicos que nos ayudar&aacute;n a confirmar esta declaraci&oacute;n:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Primer razonamiento:</strong> Una reflexi&oacute;n acerca del contexto del pasaje en cuesti&oacute;n, nos permite entender con toda claridad, que el autor del texto original, no tuvo la menor intenci&oacute;n de indicar que el cabello sustituya al velo desde el punto de vista de cobertura de la cabeza, ya que el sentido de la l&oacute;gica nos dice que, si el Ap&oacute;stol hubiese tenido la intenci&oacute;n de indicarlo as&iacute;, &eacute;l hubiese centrado su mensaje solo en recomendar a la mujer, que no se trasquilara ni se cortara el cabello, por cuanto el mismo le hab&iacute;a sido dado en lugar de velo; y no hubiese expuesto nada de lo referido en el resto del contexto con relaci&oacute;n a que la mujer debe cubrirse la cabeza cuando ora o profetiza; ni hubiera dicho tampoco, que la misma tiene que llevar se&ntilde;al de potestad sobre su cabeza por causa de los &aacute;ngeles.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Segundo razonamiento:</strong> El sentido mismo de la raz&oacute;n nos indica que para que alguien o algo pueda ser sustituido, aquel o aquello tiene que haber comparecido en existencia ocupando un lugar determinado antes que, aquel o aquello que lo va a sustituir.</p>
<p><span style="color: #000000;"></span></p>
<p>De manera que, para aceptar el concepto de que el cabello sustituye definitivamente al velo, el velo tuvo que haber existido ocupando su lugar sobre la cabeza de la mujer, antes que Dios le diera el cabello.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Tercer razonamiento:</strong> Tal como lo expone un<sup> 34</sup>ilustre pensador cristiano en su reflexi&oacute;n acerca de este tema, la luz de la raz&oacute;n nos dice adem&aacute;s, de acuerdo con el contexto del pasaje, que si el cabello de la mujer ejerciera la funci&oacute;n de velo, requerida para ella como cobertura sobre su cabeza, el cabello del hombre debiera ejercer la misma funci&oacute;n para &eacute;l, lo que dar&iacute;a por resultado que el hombre estar&iacute;a llevando constantemente esa cober tura sobre su cabeza, con lo cual estar&iacute;a afrentando permanentemente a su cabeza jer&aacute;rquica, que es Jesucristo. Pero evidentemente eso no es as&iacute;, por lo que tenemos que concluir con el razonamiento de que si el cabello del hombre no le sirve de cobertura sobre su cabeza, en el caso de la mujer tampoco se puede admitir tal posibilidad.</p>
<p><span style="color: #000000;"></span></p>
<p>La convicci&oacute;n que nos proporcionan estos tres razonamientos, adem&aacute;s del argumento precedente, es lo suficientemente v&aacute;lida y consistente para entender que el cabello no puede sustituir en forma definitiva al velo o cualquier otro m&eacute;todo de cobertura de la cabeza para la mujer.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>AP&Eacute;NDICE</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Como un complemento de nuestro an&aacute;lisis veamos c&oacute;mo est&aacute; expresado el texto de este pasaje en el idioma original seg&uacute;n el <sup>6</sup>Nuevo Testamento Interlineal Griego&ndash;Espa&ntilde;ol:&nbsp;<span style="color: #000000;">Como dijera anteriormente, aunque he copiado fielmente el texto del Interlineal citado, este no se refleja en el mismo formato que aparece impreso, sino en la forma admitida para el texto en digital. Debido a ello, he puesto entre par&eacute;ntesis cada palabra griega con la palabra o frase de la traducci&oacute;n correspondiente al espa&ntilde;ol, con el fin de que el estudiante las pueda relacionar mejor: </span></p>
<p><span style="color: #000000;"></span></p>
<p>(<sup>15</sup><span class="greca">gunh;</span> (la) mujer)&nbsp; (<span class="greca">de; </span>Empero)&nbsp;</p>
<p>(<span class="greca">eja;n</span> si)&nbsp; (<span class="greca">koma` /</span>cabellera lleva,)&nbsp;</p>
<p>(<span class="greca">dovxa </span>gloria)&nbsp; (<span class="greca">aujth`/</span> para ella)&nbsp;</p>
<p>(<span class="greca">ejstin&Eacute;</span> es?;)&nbsp; (<span class="greca">o{ti </span>porque)&nbsp;</p>
<p>(<span class="greca">hJ</span> la)&nbsp; (<span class="greca">kovmh</span> cabellera)&nbsp;</p>
<p>(<span class="greca">ajnti; </span>en lugar)&nbsp;</p>
<p>(<span class="greca">peribolaivou</span> de velo)&nbsp;</p>
<p>(<span class="greca">devdotai </span>ha sido dada)&nbsp;</p>
<p>(<span class="greca">aujth`/.</span> a ella).</p>
<p><span style="color: #000000;"></span></p>
<h2><span class="greca"></span></h2>
<p><span class="greca"><sup><span style="font-family: trebuchet ms,geneva;" class="text_small"></span></sup></span></p>
<p><span class="greca"><sup><span style="font-family: trebuchet ms,geneva;" class="text_small"><span class="text_small"></span></span></sup></span></p>
<h2><span class="greca"><sup><span style="font-family: trebuchet ms,geneva;" class="text_small"></span></sup></span></h2>
<p><span class="greca"><sup><span style="font-family: trebuchet ms,geneva;" class="text_small"></span></sup></span>Adem&aacute;s de ello, en nuestro an&aacute;lisis gramatical del texto en el idioma original nos encontramos con el testimonio que nos ofrecen fidedignas y autorizadas fuentes de informaci&oacute;n en relaci&oacute;n con el mismo, donde se nos da a conocer que el t&eacute;rmino griego ajnti [ant&iacute;], usado para traducir en lugar de, en este pasaje, significa tambi&eacute;n: "en vez de", "por" <strong>y </strong>"a causa de".</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos al respecto lo que nos dice el <sup>1</sup>Diccionario<sup> </sup>Griego&ndash;Espa&ntilde;ol del Nuevo Testamento:</p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">ajntiv</span>: en vez de, por, a causa de Mt. 2: 22; 5: 38 (x2); 17: 27; 20: 28; Mc. 10: 45; Lc. 1: 20; 11: 11; 12: 3; 19: 44; Jn. 1: 16; Hch. 12: 23; Ro. 12: 17; 1Co. 11: 15; Ef. 5: 31; 1Ts. 5: 15; 2Ts. 2: 10; Hb. 12: 2, 16; St. 4: 15; 1Pe. 3: 9.</p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p>Por lo cual, tomando en cuenta estas evidencias, el texto pudiera estar expresado haciendo uso, <strong>no </strong>&uacute;nicamente de la frase en lugar de, sino de cualquiera de las dem&aacute;s frases expuestas, tal como se refleja en otras versiones de las Escrituras.</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, cualquiera de las formas consideradas que se emplee en la traducci&oacute;n del texto, de igual manera el sentido del mismo sigue indicando que el cabello largo de la mujer realiza las funciones de velo. Por lo cual, la &uacute;nica alternativa posible para despejar esta incertidumbre gramatical, consiste en el argumento l&oacute;gico expuesto inicialmente.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Resumen: </strong>En conclusi&oacute;n, el ap&oacute;stol Pablo exige en estos pasajes, de forma reiterada, que la mujer se cubra la cabeza para orar o profetizar y dice adem&aacute;s que ella tiene que llevar se&ntilde;al de potestad sobre su cabeza. Pero finalmente concluye diciendo que el cabello le es dado en lugar de velo. Esto indica claramente que el cabello ejerce las funciones del velo, excepto la de cobertura de la cabeza y la de se&ntilde;al de potestad, que debe hacerse literalmente mediante el uso de un velo, un pa&ntilde;uelo o algo semejante, apropiado para ello.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, para que esta pr&aacute;ctica tenga resultados realmente v&aacute;lidos para la mujer, es necesario que se haga con el verdadero convencimiento de su significado. Porque la mujer que se cubre la cabeza solo porque su Iglesia se lo exige o porque as&iacute; se lo han ense&ntilde;ando, pero no est&aacute; plenamente convencida de las razones de tal requerimiento como lo hemos expuesto en este estudio, los resultados consecuentes seg&uacute;n la experiencia que tenemos, en la mayor&iacute;a de los casos suelen ser fatales. Porque si la mujer ignora voluntariamente la autoridad conferida al hombre como cabeza y gu&iacute;a suya y decide gobernarse a s&iacute; misma actuando a su mejor parecer, tomando sus propias decisiones y asumiendo con su actitud el lugar que no le ha sido conferido por Dios, se pone en rebeld&iacute;a contra la predisposici&oacute;n divina y de nada le vale llevar una simulada se&ntilde;al de potestad que no respalda con su actitud y tal vez no tenga ni la menor idea de su importancia para agradar a nuestro Creador.</p>
<p><span style="color: #000000;"></span></p>
<p>El ap&oacute;stol Pablo, sin embargo, concluy&oacute; este tema con las siguientes palabras:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"</em><em>C</em><em>on todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las ig</em><em>lesias de Dios</em><em>.</em><em>"</em> <strong><em>(</em></strong><strong><em>1Co. 11: 16).</em></strong></p>
<p><span style="color: #000000;"></span></p>
<p>Con respecto al concepto expuesto acerca del pasaje citado seg&uacute;n 1Co. 11: 10, donde dice que la mujer debe llevar se&ntilde;al de potestad sobre su cabeza por causa de los &aacute;ngeles, somos muchos los que sostenemos la concepci&oacute;n de que este pasaje se refiere a los &aacute;ngeles de Dios, ya que estos son ministros suyos y representantes de su reino. Y como dice su Santa Palabra en Sal. 34:<sup> </sup>7, el &aacute;ngel de Jehov&aacute; acampa alrededor de los que le temen y los defiende. As&iacute; tambi&eacute;n en Hebreos, 1: 14, dice que los &aacute;ngeles son esp&iacute;ritus administradores,&nbsp;enviados para servir a los que ser&aacute;n herederos de salud. Ve<span style="color: #000000;">a testimonio de confirmaci&oacute;n por&nbsp;<a href="temario/135" title="Se&ntilde;al de potestad" rel=" " class="undefined cntPagina">revelaci&oacute;n divina</a></span> acerca de esta recomendaci&oacute;n apost&oacute;lica.</p>
<p style="text-align: center;"><strong><a href="temario/308" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACION</a></strong></p>
