<p><span style="color: #000000;"></span></p>
<p>Esta ley b&iacute;blica est&aacute; relacionada con los animales que Dios cre&oacute; con fines alimenticios para su pueblo y los que son despreciables con relaci&oacute;n a este fin, seg&uacute;n las normas del Antiguo Testamento, descritas en Lev&iacute;tico, cap&iacute;tulo 11.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, la primera realidad que necesitamos reconocer al iniciar nuestro estudio es que en el Nuevo Testamento no se refleja en forma clara y consistente la vigencia de su observancia. Pero adem&aacute;s de ello, una serie de pasajes b&iacute;blicos en las ep&iacute;stolas del ap&oacute;stol Pablo y otras han dado lugar al concepto definido de la gran mayor&iacute;a de las Iglesias cristianas, de que dicha ley no tiene efectos vigentes para el cristianismo y que, por lo tanto, se puede comer de todo. Los pasajes b&iacute;blicos de referencia son los siguientes: basados en lo que dijo Cristo, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/mark/7/" target="_blank" rel=" ">Mr. 7: 1, 2, 5-8, 14-19</a> y <a href="https://churchages.net/es/bible/matt/15/" target="_blank" rel=" ">Mt. 15: 15-20</a>;</span> en lo que le dijo Dios a Pedro, seg&uacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/10/" target="_blank" rel=" ">Hch. 10: 9-16</a>;</span> en lo que le dijo Pablo a la Iglesia de los corintios:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1cor/10/" target="_blank" rel=" ">1Co. 10: 25-28</a></span>; a Timoteo:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1tim/4/" target="_blank" rel=" ">1Ti. 4: 1-5</a></span>; a la Iglesia de los romanos:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/rom/14/" target="_blank" rel=" ">Ro. 14: 1-3, 14</a></span>; finalmente, a la Iglesia de los colosenses:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/col/2/" target="_blank" rel=" ">Col. 2: 13, 14, 16.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>Por cuanto sabemos que existen al menos dos tendencias teol&oacute;gicas principales conocidas como los liberales y los conservadores. Una vez que hayamos le&iacute;dos y analizado estos pasajes, basados en la exegesis de la primera de ellas, hemos de reflexionar tambi&eacute;n con la interpretaci&oacute;n de la segunda tendencia integrada por las iglesias m&aacute;s conservadoras. Estas exponen su propia investigaci&oacute;n de cada uno de los pasajes citados, basados en un an&aacute;lisis m&aacute;s profundo mediante evidencias gramaticales con base en el idioma original griego; apoyados adem&aacute;s, en el argumento l&oacute;gico y en otros de reconocida consistencia, todo lo cual tomaremos en consideraci&oacute;n en el estudio del tema, con el fin de que nuestros estudiantes adquieran todos los conocimientos referentes al mismo y puedan definir por s&iacute; mismos su propia interpretaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Es cierto que en el Nuevo Testamento no se refleja en forma clara y consistente la vigencia de la observancia de esta ley b&iacute;blica, dada en el Antiguo Testamento, seg&uacute;n Lev&iacute;tico cap&iacute;tulo 11. Ahora bien, &iquest;por qu&eacute; no se refleja ning&uacute;n detalle que haga clara alusi&oacute;n a la observancia de esta regla de salubridad, en la etapa de la Iglesia del primer siglo? La raz&oacute;n m&aacute;s aceptable consiste en que las leyes b&iacute;blicas comprenden dos aspectos fundamentales: el aspecto externo y el interno. El aspecto interno consiste en mandamientos y prohibiciones relacionados con los sentimientos del individuo, como los malos pensamientos, los adulterios, las fornicaciones, los homicidios y otros, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/mark/7/" target="_blank" rel=" ">Mr. 7: 21-23,</a></span> cuyas acciones pueden disimularse, por cuanto no son visibles, ni detectables a la vista humana. Acerca de este aspecto de la ley relacionado estrechamente con la moral, los ap&oacute;stoles de la Iglesia se encargaron de orientar y amonestar constantemente a la misma, a trav&eacute;s de todo el Nuevo Testamento.</p>
<p><span style="color: #000000;"></span></p>
<p>El aspecto externo de le ley, sin embargo, est&aacute; relacionado con aquellos mandamientos y prohibiciones cuya observancia o transgresi&oacute;n se pone claramente de manifiesto, como lo pudiera ser el caso espec&iacute;fico de la ley de salubridad alimenticia o la observancia del s&eacute;ptimo d&iacute;a, el cual hemos podido comprobar por aut&eacute;nticos datos hist&oacute;ricos, que fue observado por la Iglesia hasta el siglo IV d C. Por lo cual se entiende que los ap&oacute;stoles no vieron la necesidad de amonestar a la misma, en ninguno de estos legados divinos.</p>
<p><span style="color: #000000;"></span></p>
<p>Estas razones justifican nuestro concepto de que, as&iacute; como los cristianos de la Iglesia primitiva practicaron la observancia del s&aacute;bado y la abstinencia de sangre y ahogado en su r&eacute;gimen alimenticio, debieron haberse abstenido tambi&eacute;n del uso de las carnes de animales inmundos. La existencia de una carta encontrada en el Codex Sinaiticus del siglo IV nos ayuda a corroborar este criterio. Vea <strong>Ep&iacute;stola de Bernab&eacute;</strong> al final del tema.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora tomaremos en consideraci&oacute;n los detalles que nos ofrecen las Sagradas Escrituras, seg&uacute;n los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lev. 11: 1-17: </em></strong><strong><em><sup>1</sup></em></strong><em>"</em><em>Y habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;</em><em>n, dici&eacute;ndoles: </em><strong><em><sup>2</sup></em></strong><em>Hablad a los hijos de Israel, diciendo: Estos son los animales que comer&eacute;is de todos los animales que est&aacute;n sobre la tierra: </em><strong><em><sup>3</sup></em></strong><em>De entre los animales<strong>, todo el de pezu&ntilde;a, y que tiene las pezu&ntilde;as hendidas, y que rumia</strong>, &eacute;ste comer&eacute;is. </em><strong><em><sup>4</sup></em></strong><em>Estos empero <strong>no comer&eacute;is</strong> de los que rumian, y de los que tienen pezu&ntilde;as: el camello, porque rumia mas no tiene pezu&ntilde;a hendida, hab&eacute;is de tenerlo por inmundo; </em><strong><em><sup>5</sup></em></strong><em>Tambi&eacute;n el conejo, porque rumia, mas no tiene pezu&ntilde;a, tendr&eacute;islo por inmundo; </em><strong><em><sup>6</sup></em></strong><em>Asimismo la liebre, porque rumia, mas no tiene pezu&ntilde;a, tendr&eacute;isla por inmunda; </em><strong><em><sup>7</sup></em></strong><em>Tambi&eacute;n el puerco, porque tiene pezu&ntilde;as, y es de pezu&ntilde;as hendidas, mas no rumia, tendr&eacute;islo por inmundo<strong>.</strong> </em><strong><em><sup>8</sup></em></strong><em>De la carne de ellos <strong>no comer&eacute;is</strong>, <strong>ni tocar&eacute;is su cuerpo muerto</strong>: tendr&eacute;islos por inmundos. </em><strong><em><sup>9</sup></em></strong><em>Estos comer&eacute;is de todas las cosas que est&aacute;n en las aguas: <strong>todas las cosas que tienen aletas y escamas en las aguas del mar, y en los r&iacute;os</strong>, aquellas comer&eacute;is; </em><strong><em><sup>10</sup></em></strong><em>Mas todas las cosas <strong>que no tienen aletas ni escamas</strong> en la mar y en los r&iacute;os, as&iacute; de todo reptil de agua como de toda cosa viviente que est&aacute; en las aguas, las tendr&eacute;is en abominaci&oacute;n. </em><strong><em><sup>11</sup></em></strong><em>Os ser&aacute;n, pues, en abominaci&oacute;n</em><em>: <strong>de su</strong> <strong>carne no comer&eacute;is</strong>, y abominar&eacute;is sus cuerpos muertos. </em><strong><em><sup>12</sup></em></strong><em>Todo lo que no tuviere aletas y escamas en las aguas, tendr&eacute;islo en abominaci&oacute;n. </em><strong><em><sup>13</sup></em></strong><em>Y de las aves, <strong>&eacute;stas tendr&eacute;is</strong> <strong>en abominaci&oacute;n</strong>; no se comer&aacute;n, ser&aacute;n abominaci&oacute;n: el &aacute;guila, el quebrantahuesos, el esmerej&oacute;n, </em><strong><em><sup>14</sup></em></strong><em>El milano, y el buitre seg&uacute;n su especie; </em><strong><em><sup>15</sup></em></strong><em>Todo cuervo seg&uacute;n su especie; </em><strong><em><sup>16</sup></em></strong><em>El avestruz, y la lechuza, y el laro, y el gavil&aacute;n seg&uacute;n su especie, </em><strong><em><sup>17</sup></em></strong><em>Y el buho, y el somormujo, y el ibis</em><em>.</em><em>"</em><span style="color: #000000;"> (Hay otros).</span></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lev. 11: 20-22</em></strong><em>: </em><strong><em><sup>20</sup></em></strong><em>"</em><em>Todo reptil alado que anduviere sobre cuatro pies, tendr&eacute;is en abominaci&oacute;n. </em><strong><em><sup>21</sup></em></strong><em>Empero <strong>esto comer&eacute;is</strong> de todo reptil alado que anda sobre cuatro pies, <strong>que tuviere piernas adem&aacute;s de sus pies para saltar con ellas sobre la tierra</strong>; </em><strong><em><sup>22</sup></em></strong><em>Estos comer&eacute;is de ellos</em><em>: la langosta seg&uacute;n su especie, y el langost&iacute;n seg&uacute;n su especie, y el aregol seg&uacute;n su especie, y el haghab seg&uacute;n su especie.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lev. 11: 29, 30: </em></strong><strong><em><sup>29</sup></em></strong><em>"</em><em>Y estos te</em><em>ndr&eacute;is por inmundos</em><em> <strong>de los repti</strong></em><strong><em>les que van arrastrando sobre la tierra</em></strong><em>: la comadreja, y el rat&oacute;n, y la rana seg&uacute;n su especie, </em><strong><em><sup>30</sup></em></strong><em>Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo.</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lev. 11: 41, 43, 44: </em></strong><strong><em><sup>41</sup></em></strong><em>"</em><em>Y todo reptil que va arra</em><em>strando sobre </em><em>la tierra, es abominaci&oacute;n;</em> <strong><em>no se comer&aacute;</em></strong><em>. </em><strong><em><sup>43</sup></em></strong><strong><em>No ensuci&eacute;is vuestras personas con ning&uacute;n reptil que anda arrastrando, </em></strong><em>ni os contamin&eacute;is con ellos</em><em>, ni se&aacute;is inmundos por ellos. </em><strong><em><sup>44</sup></em></strong><em>Pues que yo soy Jehov&aacute; vuestro Dios, vosotros por tanto os <strong>santificar&eacute;is</strong>, y <strong>ser&eacute;is santos</strong>, porque <strong>yo soy santo</strong></em><strong><em>"</em></strong><strong><em>...</em></strong></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lev. 11: 46, 47:</em></strong> <strong><em><sup>46</sup></em></strong><em>"</em><em>Esta es la ley de los animales, y de las aves, y de todo ser viviente que se mueve en las aguas, y de todo animal que anda arrastrando sobre la tierra; </em><strong><em><sup>47</sup></em></strong><em>Para hacer <strong>diferencia</strong> entre inmundo y limpio, y entre los animales que se pueden comer y los animales que no se pueden comer.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>El uso de las terminolog&iacute;as <strong>inmundo</strong> y <strong>abominaci&oacute;n</strong>, mencionadas en estos pasajes para calificar a los animales que Dios proh&iacute;be comer, hace sobremanera resaltante el car&aacute;cter y la gravedad de dicha restricci&oacute;n. El t&eacute;rmino inmundo, seg&uacute;n la definici&oacute;n del Diccionario de la Lengua Espa&ntilde;ola es usado para significar algo <strong>sucio</strong>, <strong>repugnante, asqueroso</strong>; as&iacute; tambi&eacute;n la palabra abominaci&oacute;n aplicada a los diferentes modos del verbo, significa <strong>aversi&oacute;n, aborrecer</strong>, <strong>detestar</strong>, detalles estos, que usted puede verificar en DATOS, al final del tema. Es evidentemente claro adem&aacute;s, seg&uacute;n los vers&iacute;culos 41y 43 de estos pasajes, que una cosa puede ser inmunda por naturaleza o simplemente por el hecho de que haya sido contaminada con algo inmundo. No obstante, la expresi&oacute;n m&aacute;s significativa y de mayor solidez contenida en estos pasajes, en relaci&oacute;n con dicha prohibici&oacute;n se registra por primera vez en el vers&iacute;culo 44, donde dice: "Vosotros por tanto os santificar&eacute;is, y ser&eacute;is santos, porque yo soy santo." La misma advertencia es confirmada por Dios, por segunda vez en el vers&iacute;culo 45 y por tercera ocasi&oacute;n hablando del mismo tema, en&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/levi/20/" target="_blank" rel=" ">Lev&iacute;tico 20: 25 y 26.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>Debido a que la santidad es un aspecto fundamental entre las exigencias de Dios a su pueblo, comprendida tanto en el Antiguo Pacto como en el Nuevo, es <strong>significativo</strong> que una de las primeras demandas b&iacute;blicas en la que &eacute;l exige de sus escogidos que sean santos as&iacute; como &eacute;l lo es, est&eacute; relacionada precisamente con la ley de salubridad alimenticia, de manera triplemente confirmada. Lo que indica con toda claridad que su observancia es un requisito indispensable para la santidad. Por lo cual, para muchos cristianos esto constituye una poderosa raz&oacute;n y un argumento muy valioso para creer que la Iglesia primitiva debi&oacute; haber cumplido fielmente con dicha demanda, la cual debe extenderse igualmente a los cristianos de todos los tiempos.</p>
<p><span style="color: #000000;"></span></p>
<p>Es indudable que cada persona, por intuici&oacute;n propia, hace diferencia entre las cosas que le agradan y las que su psiquis rechaza por naturaleza. Con relaci&oacute;n al uso de las carnes de los animales como medio de alimentaci&oacute;n, la mayor parte de las personas civilizadas, por lo general, detestan y tienen por asquerosos y repugnantes, animales como el perro, el gato, la culebra, la babosa, la cucaracha, la rana y el rat&oacute;n, entre otros. Y si alguien por enga&ntilde;o se los hiciera comer, ser&iacute;an capaces de enemistarse gravemente con tal persona. Aunque haya quienes no tengan escr&uacute;pulo para alimentarse de algunos de estos animales.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, si nosotros hacemos nuestra propia elecci&oacute;n al respecto bajo tales determinaciones, &iquest;c&oacute;mo no habr&iacute;amos de aceptar la elecci&oacute;n que ha hecho el Ser Supremo y Creador de todas las cosas?</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, al usar la imparcialidad en el estudio de las ense&ntilde;anzas de la Santa Biblia, tomaremos en consideraci&oacute;n las ideas expuestas al inicio de este tema por parte de muchos cristianos, que afirman que las Escrituras del Nuevo Testamento dan por abolida la ley de salubridad sobre los alimentos. Para ello llevaremos a cabo nuestro an&aacute;lisis, tomando en cuenta cada uno de los pasajes b&iacute;blicos citados inicialmente. Al respecto consideremos lo que dice el primero de ellos:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 7: 1, 2, 5-8, 14-19:</em></strong> <strong><em><sup>1</sup></em></strong><em>"</em><em>Y se juntaron a &eacute;l los Fariseos, y algunos de los escribas, que hab&iacute;an venido de Jerusalem; </em><strong><em><sup>2</sup></em></strong><em>Los cuales, viendo a algunos de sus disc&iacute;pulos comer pan con manos comunes, es a saber, no lavadas, los condenaban. </em><strong><em><sup>5</sup></em></strong><em>Y le preguntaron los Fariseos y los escribas: &iquest;Por qu&eacute; tus disc&iacute;pulos no andan conforme a la tradici&oacute;n de los ancianos, sino que comen pan con manos comunes? </em><strong><em><sup>6</sup></em></strong><em>Y respondiendo &eacute;l, les dijo: Hip&oacute;critas, bien profetiz&oacute; de vosotros Isa&iacute;as, como est&aacute; escrito: Este pueblo con los labios me honra, Mas su coraz&oacute;n lejos est&aacute; de m&iacute;. </em><strong><em><sup>7</sup></em></strong><em>Y en vano me honran, Ense&ntilde;ando como doctrinas mandamientos de hombres. </em><strong><em><sup>8</sup></em></strong><strong><em>Porque dejando el mandamiento de Dios</em></strong><em>, <strong>ten&eacute;is la tradici&oacute;n de los hombres</strong>; las lavaduras de los jarros y de los vasos de beber: y hac&eacute;is otras muchas cosas semejantes. </em><strong><em><sup>14</sup></em></strong><em>Y llamando a toda la multitud, les dijo: O&iacute;dme todos, y entended: </em><strong><em><sup>15</sup></em></strong><em>Nada hay fuera del hombre que entre en &eacute;l, que le pueda contaminar: mas lo que sale de &eacute;l, aquello es lo que contamina al hombre. </em><strong><em><sup>16</sup></em></strong><em>Si alguno tiene o&iacute;dos para o&iacute;r, oiga. </em><strong><em><sup>17</sup></em></strong><em>Y apartado de la multitud, habiendo entrado en casa, le preguntaron sus disc&iacute;pulos sobre la par&aacute;bola. </em><strong><em><sup>18</sup></em></strong><em>Y d&iacute;joles: &iquest;Tambi&eacute;n vosotros est&aacute;is as&iacute; sin entendimiento? &iquest;No entend&eacute;is que todo lo de fuera que entra en el hombre, no le puede contaminar; </em><strong><em><sup>19</sup></em></strong><em>Porque no entra en su coraz&oacute;n, sino en el vientre, y sale a la secreta? </em>(letrina). <strong><em>Esto dec&iacute;a,</em></strong><em> haciendo limpias todas las viandas.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>La clave del tema en este pasaje se encuentra en la expresi&oacute;n que dice: &ldquo;<em>Esto dec&iacute;a</em>, haciendo limpias todas las viandas&rdquo;. En esta expresi&oacute;n se apoyan los que sostienen la teor&iacute;a de que los cristianos pueden comer de todo.</p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, la expresi&oacute;n <em>&ldquo;</em><em>esto dec&iacute;a</em><em>&rdquo;,</em> es un agrego intercalado en nuestra Versi&oacute;n seg&uacute;n la revisi&oacute;n de 1909, porque ni en las ediciones anteriores ni en el texto en el idioma original aparece este enunciado.</p>
<p><span style="color: #000000;"></span></p>
<p>Tal como es conocido de los estudiantes de este curso de instrucci&oacute;n b&iacute;blica, el Nuevo Testamento se escribi&oacute; originalmente en griego y al hacer la traducci&oacute;n al Espa&ntilde;ol, a causa de las diferencias entre estos dos idiomas, en algunos casos hay frases que quedan incompletas. Y para que se puedan entender mejor ha sido necesario complementarlas con el agrego l&oacute;gico de cualquier palabra que sea apropiada al caso, como una preposici&oacute;n, un art&iacute;culo, un pronombre, un adverbio, etc. La Biblia completa est&aacute; llena de estas adiciones porque con el Antiguo Testamento sucede lo mismo. Pero estas se pueden identificar f&aacute;cilmente en nuestra Versi&oacute;n porque est&aacute;n escritas en un modelo de letra diferente, conocido como It&aacute;lica.</p>
<p><span style="color: #000000;"></span></p>
<p>Este es pues el caso de la expresi&oacute;n <em>&ldquo;</em><em>esto dec&iacute;a</em><em>&rdquo;,</em> en el pasaje de referencia, con la cual el traductor o revisionista, lejos de esclarecer la idea del texto, ha hecho m&aacute;s bien que se preste a confusi&oacute;n para los estudiantes b&iacute;blicos que no conocen estos detalles.</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, cuando analizamos este pasaje a la luz de otras ediciones anteriores a la de 1909, podemos comprobar que las mismas <strong>no</strong> est&aacute;n adulteradas con la anotaci&oacute;n, <em>esto dec&iacute;a,</em> por lo que el sentido del texto cambia y deja de prestarse a confusi&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos lo que nos dice en la versi&oacute;n revisada por Cipriano de Valera en 1602, conocida como La Biblia del C&aacute;ntaro, as&iacute; como en la revisi&oacute;n posterior llevada a efecto en 1862:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Edici&oacute;n 1602: </strong><strong><em><sup>17</sup></em></strong><em>"</em><em>Y entrando&scaron;e de la compa&ntilde;a en ca&scaron;a, preguntaronle sus Di&scaron;cipulos de la parabola.</em> <strong><em><sup>18</sup></em></strong><em>Y dizeles, &iquest;An&scaron;i tambien vo&scaron;otros &scaron;oys &scaron;in entendimiento? &iquest;No entendeys que todo lo de fuera que entra en el hombre, no lo puede contaminar?</em> <strong><em><sup>19</sup></em></strong><em>Porque no entra en su cora&ccedil;on, &scaron;ino en el vientre: y &scaron;ale el hombre a la &scaron;ecreta, y purga todas las viandas</em><span><em>. </em></span><strong><em><sup>20</sup></em></strong><em>Mas dezia: que lo que del hombre </em><em>&scaron;ale</em><em>, aquello contamina al hombre.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Edici&oacute;n 1862: </strong><em><sup>17</sup></em><em>"</em><em>Y [apartado] de la multitud habiendo entrado en casa, le preguntaron sus disc&iacute;pulos sobre la par&aacute;bola. <sup>18</sup>Y d&iacute;joles: &iquest;Tambi&eacute;n vosotros est&aacute;is as&iacute; sin entendimiento? &iquest;No entend&eacute;is que todo lo de fuera que entra en el hombre, no le puede contaminar? <sup>19</sup>Porque no entra en su coraz&oacute;n, sino en el vientre; y sale [el hombre] &aacute; la secreta, purgando todas las viandas.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>El texto procedente de la versi&oacute;n 1602 lo tomamos directamente del Nuevo Testamento digitalizado, gracias a la P&aacute;gina Web: <sup>41</sup><span><a href="https://archive.org/details/ReinaValera-1602">https://archive.org/details/ReinaValera-1602.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>Mientras que el texto de la revisi&oacute;n de 1862 fue obtenido de la <sup>19</sup>P&aacute;gina Web: <span><a href="http://www.valera1909.com">www.valera1909.com</a></span>.</p>
<p><span style="color: #000000;"></span></p>
<p>La edici&oacute;n de 1862, que es la m&aacute;s pr&oacute;xima a la de 1909, tiene la particularidad de reflejar los referidos agregos l&oacute;gicos [entre corchetes]. Mientras que la de 1602 no contiene estos ni palabras entre corchetes, en este pasaje. Y ninguna de ambas versiones, incluye la expresi&oacute;n <em>&ldquo;esto dec&iacute;a,&rdquo;</em> reflejada en la revisi&oacute;n de 1909, por lo que el texto no se presta a confusi&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, comprobemos la autenticidad de estas ediciones en relaci&oacute;n con el vers&iacute;culo clave de este pasaje y el texto en el idioma original, seg&uacute;n el <sup>6</sup>Nuevo Testamento Interlineal Griego&ndash;Espa&ntilde;ol.&nbsp;<span style="color: #000000;">Como dijera en el tema anterior, aunque he copiado fielmente el texto del Interlineal citado, este no se refleja en el mismo formato que aparece impreso, sino en la forma admitida para el texto en digital. Debido a ello, he puesto entre par&eacute;ntesis cada palabra griega con la palabra o frase de la traducci&oacute;n correspondiente al espa&ntilde;ol, con el fin de que el estudiante las pueda relacionar mejor: </span></p>
<p><span style="color: #000000;"></span></p>
<p>Veamos el vers&iacute;culo 19 en el cual se encuentra la clave del tema:</p>
<p>(<sup></sup><em><sup>19</sup></em><span class="greca"><em>o{ti</em></span> pues)&nbsp; (<em><span class="greca">oujk</span>&nbsp; </em>no)&nbsp;</p>
<p>(<span class="greca"><em>eijsporeuvetai</em></span> entra)&nbsp;</p>
<p>(<span class="greca"><em>aujtou`</em></span>&nbsp; de &eacute;l)&nbsp; (<span class="greca"><em>eij"</em></span>&nbsp; en)&nbsp;</p>
<p>(<span class="greca"><em>th;n</em></span>&nbsp; el)&nbsp; (<span class="greca"><em>kardivan</em></span>&nbsp; coraz&oacute;n,)&nbsp;</p>
<p>(<span class="greca"><em>ajll</em><em> j</em> </span>sino)&nbsp; (<span class="greca"><em>eij"</em></span>&nbsp; en)&nbsp;</p>
<p>(<span class="greca"><em>th;n</em></span>&nbsp; el)&nbsp; (<span class="greca"><em>koilivan, </em></span>vientre)</p>
<p>(<span class="greca"><em>kai; </em></span>y)&nbsp; (<span class="greca"><em>eij" </em></span>a)&nbsp; (<span class="greca"><em>to;n </em></span>la)&nbsp;</p>
<p>(<em><span class="greca">ajfedrw`na</span></em> cloaca)&nbsp;</p>
<p>(<span class="greca"><em>ejkporeuvetai,</em></span> marcha,)&nbsp;</p>
<p>(<span class="greca"><em>kaqarivzwn</em></span>&nbsp; purificando)</p>
<p>(<span class="greca"><em>pavnta</em></span>&nbsp; todos)&nbsp; (<span class="greca"><em>ta;</em></span>&nbsp; los)&nbsp;</p>
<p>(<span class="greca"><em>Brwvmata</em><em>&Eacute; </em></span>alimentos?)</p>
<p>Para continuar con el tema en cuesti&oacute;n, n&oacute;tese que seg&uacute;n la declaraci&oacute;n del pasaje de referencia, el Se&ntilde;or no reconoce de ninguna manera que sean purificados todos los animales, sino los alimentos.</p>
<p><span style="color: #000000;"></span></p>
<p>Partiendo de este concepto, debemos tener presente que los animales inmundos no estaban comprendidos en el consumo alimenticio de los jud&iacute;os. Por lo que es obvio que el Se&ntilde;or se estaba refiriendo a alimentos limpios, a los cuales estos por sus tradiciones atribu&iacute;an impurezas si se tomaban con manos no lavadas.</p>
<p><span style="color: #000000;"></span></p>
<p>Para que podamos entender mejor esto, comparemos este pasaje con otro paralelo (que trata del mismo asunto):</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 15: 15-20:</em></strong><em> "</em><strong><em><sup>15</sup></em></strong><em>Y respondiendo Pedro, le dijo: Decl&aacute;ranos esta par&aacute;bola. <strong><sup>16</sup></strong>Y Jes&uacute;s dijo: &iquest;Aun tambi&eacute;n vosotros sois sin entendimiento?<strong><sup> 17</sup></strong>&iquest;No entend&eacute;is a&uacute;n, que todo lo que entra en la boca, va al vientre, y es echado en la letrina? <strong><sup>18</sup></strong>Mas lo que sale de la boca, del coraz&oacute;n sale; y esto contamina al hombre.<strong><sup> 19</sup></strong>Porque del coraz&oacute;n salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias. <strong><sup>20</sup></strong>Estas cosas son las que contaminan al hombre: que comer con las manos por lavar no contamina al hombre.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>La declaraci&oacute;n soportada por Mateo al final de este pasaje, deja claro el concepto referido por Jesucristo, que comer con las manos por lavar no contamina al hombre.</p>
<p><span style="color: #000000;"></span></p>
<p>Adem&aacute;s de estas evidencias, sabemos a trav&eacute;s de los escritos del Nuevo Testamento que Jes&uacute;s fue acusado muchas veces por los Fariseos por traspasar la tradici&oacute;n de los ancianos y por algunas otras cosas, pero en ninguna parte de las Escrituras se le acusa de abrogar la ley de salubridad, declarando limpios a los animales inmundos.</p>
<p><span style="color: #000000;"></span></p>
<p>Es l&oacute;gico deducir, tal como lo comenta nuestro <strong><sup>11</sup></strong>distinguido escritor en su tratado acerca de este tema, que si Jesucristo hubiese declarado limpios todos los animales, &Eacute;l y sus disc&iacute;pulos los hubiesen usado como medio de alimentaci&oacute;n. Sin embargo, las Escrituras prueban que esto no era as&iacute;. Al respecto consideremos el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Hch. 10: 9-17, 19, 20:</em></strong> <strong><em><sup>9</sup></em></strong><em>"</em><em>Y al d&iacute;a siguiente, yendo ellos de camino, y llegando cerca de la ciudad, Pedro subi&oacute; a la azotea a orar, cerca de la hora de sexta; </em><strong><em><sup>10</sup></em></strong><em>Y aconteci&oacute; que le vino una grande hambre, y quiso comer; pero mientras dispon&iacute;an, sobrev&iacute;nole un &eacute;xtasis; </em><strong><em><sup>11</sup></em></strong><em>Y vi&oacute; el cielo abierto, y que descend&iacute;a un vaso, como un gran lienzo, que atado de los cuatro cabos era bajado a la tierra; </em><strong><em><sup>12</sup></em></strong><em>En el cual hab&iacute;a <strong>de todos los animales cuadr&uacute;pedos de la tierra</strong>, <strong>y reptiles</strong>, <strong>y aves del cielo</strong>. </em><strong><em><sup>13</sup></em></strong><em>Y le vino</em> <em>una voz: Lev&aacute;ntate, Pedro, mata y come. </em><strong><em><sup>14</sup></em></strong><em>Entonces Pedro dijo: Se&ntilde;or, no; porque ninguna cosa <strong>com&uacute;n e inmunda</strong> he comido jam&aacute;s. </em><strong><em><sup>15</sup></em></strong><em>Y volvi&oacute; la voz hacia &eacute;l la segunda vez: Lo que Dios limpi&oacute;, no llames t&uacute; com&uacute;n. </em><strong><em><sup>16</sup></em></strong><em>Y esto fue hecho por tres veces; y el vaso volvi&oacute; a ser recogido en el cielo. </em><strong><em><sup>17</sup></em></strong><em>Y estando Pedro dudando dentro de s&iacute;, qu&eacute; ser&iacute;a la visi&oacute;n que hab&iacute;a visto, he aqu&iacute;, los hombres que hab&iacute;an sido enviados por Cornelio, que, preguntando por la casa de Sim&oacute;n, llegaron a la puerta. </em><strong><em><sup>19</sup></em></strong><em>Y estando Pedro pensando en la visi&oacute;n, le dijo el Esp&iacute;ritu: He aqu&iacute;, tres hombres te buscan. </em><strong><em><sup>20</sup></em></strong><em>Lev&aacute;ntate, pues, y desciende, y no dudes ir con ellos; porque yo los he enviado.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Si analizamos las palabras de Pedro: &ldquo;Se&ntilde;or, no; porque ninguna cosa com&uacute;n e inmunda he comido Jam&aacute;s&rdquo;; podremos confirmar lo dicho por nuestro <sup>11</sup>distinguido escritor de referencia, que tal actitud constituye una prueba evidente de que el Se&ntilde;or no hab&iacute;a ense&ntilde;ado a sus disc&iacute;pulos a comer carne de animales inmundos. Esto revalida, por lo tanto, que en el pasaje le&iacute;do seg&uacute;n Mr. 7: 14-19, &Eacute;l no declar&oacute; limpios los animales inmundos. De haberlo hecho as&iacute;, Pedro no hubiese asumido tal actitud, ni hubiese dudado acerca de la visi&oacute;n recibida. Un detalle muy importante en este caso, es que seg&uacute;n el pasaje paralelo de Mt. 15: 15-20, fue precisamente Pedro el que le pregunt&oacute; al Se&ntilde;or acerca de la par&aacute;bola citada en dicho tema. Por lo que se debe asumir que &eacute;l estaba plenamente consciente de la verdad declarada por Cristo.</p>
<p><span style="color: #000000;"></span></p>
<p>Para entender el significado de la revelaci&oacute;n que recibi&oacute; Pedro, lo primero que necesitamos tener en cuenta es su declaraci&oacute;n hecha al d&iacute;a siguiente de haber tenido aquella visi&oacute;n, cuando acompa&ntilde;ado de los tres hombres que le fueron a buscar lleg&oacute; a casa de Cornelio. Al respecto consideremos parte del contexto del pasaje le&iacute;do seg&uacute;n la continuidad del relato:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Hch. 10: 27-29:</em></strong><em>&nbsp;</em><em>"</em><em>Y hablando con &eacute;l, entr&oacute;, y hall&oacute; a muchos que se hab&iacute;an juntado.&nbsp;</em><em><sup>28</sup></em><em>Y les dijo: Vosotros sab&eacute;is que es abominable a un var&oacute;n jud&iacute;o juntarse o llegarse a extranjero; mas me ha mostrado Dios que a&nbsp;ning&uacute;n hombre&nbsp;llame com&uacute;n o inmundo;&nbsp;</em><em><sup>29</sup></em><em>Por lo cual, llamado, he venido sin dudar. As&iacute; que pregunto: &iquest;por qu&eacute; causa me hab&eacute;is hecho venir?</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p>Es innegable que&nbsp;en las Sagradas Escrituras se usa con mucha frecuencia el sentido figurado para ilustrar las cosas que as&iacute; lo requieren. Jesucristo lo us&oacute; muchas veces para aleccionar sus ense&ntilde;anzas. El mismo Dios lo utiliz&oacute; en repetidas ocasiones en las revelaciones dadas a los profetas. Y en esta ocasi&oacute;n lo hace con Pedro, quien conoc&iacute;a muy bien este m&eacute;todo usado por nuestro Divino Creador.</p>
<p><span style="color: #000000;"></span></p>
<p>Estos detalles nos permiten entender, de acuerdo con la declaraci&oacute;n de Pedro en el pasaje citado, que esta visi&oacute;n que el Se&ntilde;or le mostr&oacute;, constituye una analog&iacute;a donde se compara la relaci&oacute;n entre el cristiano y los dem&aacute;s seres humanos, con&nbsp;el v&iacute;nculo entre el hombre y los animales. &iquest;En qu&eacute; consiste este v&iacute;nculo? El hombre tiene los animales principalmente con el objetivo de la alimentaci&oacute;n, o sea, para matar y comer. Sin embargo, sabemos que seg&uacute;n lo establecido por Dios, hay animales calificados como inmundos, que no son destinados para la alimentaci&oacute;n, es decir, que no son para matar y comer.</p>
<p>Ahora bien, &iquest;cu&aacute;l es la relaci&oacute;n principal entre el cristiano y los dem&aacute;s seres humanos? L&oacute;gicamente debe consistir en comunicarles el evangelio o las buenas nuevas de salvaci&oacute;n. Sin embargo, hasta aquel mismo momento a los cristianos, los cuales hasta entonces eran de origen jud&iacute;o, como el caso de Pedro, les era prohibido allegarse a los gentiles los cuales deb&iacute;an ser considerados para ellos, seg&uacute;n lo que estaba establecido por Dios, como personas comunes o inmundas y por ende abominables.</p>
<p>De manera que en este caso, los animales simbolizaban a los seres humanos, unos limpios y otros considerados como comunes o inmundos por causa de sus contaminaciones. Y el hecho de matar y comer, simbolizaba la comunicaci&oacute;n del evangelio de Jesucristo a las almas, hasta entonces permitido para unos, mientras que para otros no. Pero ahora el Se&ntilde;or le presenta aquel lienzo lleno de animales de toda clase, tanto limpios como inmundos, los cuales representan, en este caso, a los seres humanos de todas las razas y clases sociales y le dice: mata y come, parafraseando el sentido anal&oacute;gico de la expresi&oacute;n, quiere decir: comun&iacute;cales el evangelio y deja de considerarlos comunes o inmundos, porque yo los lav&eacute; con mi propia sangre derramada en la cruz y ahora todos son limpios.</p>
<p><span style="color: #000000;"></span></p>
<p>Por consiguiente, debe entenderse que esta visi&oacute;n del ap&oacute;stol Pedro no constituye de ninguna manera una prueba de que los animales inmundos hayan sido declarados limpios. Tal concepto se revela adem&aacute;s, con perfecta claridad, seg&uacute;n el siguiente an&aacute;lisis gramatical: el Se&ntilde;or le dijo a Pedro: &ldquo;Lo que Dios limpi&oacute;, no llames t&uacute; com&uacute;n.&rdquo; N&oacute;tese que &Eacute;l<strong> no</strong> le dijo en ning&uacute;n momento: &ldquo;No lo llames t&uacute; inmundo&rdquo;, sino com&uacute;n, cuya traducci&oacute;n viene del <sup>16</sup>griego <span class="greca">koinov~ </span>[koin&oacute;s], el cual se puede usar para significar algo inmundo, pero <strong>no</strong> por naturaleza, sino por concepto de contaminaci&oacute;n. Mientras que el t&eacute;rmino que se usa siempre en todo el <sup>16</sup>Nuevo Testamento para traducir inmundo por naturaleza, es <span class="greca">ajkavqarto~</span> [ak&aacute;zartos], el cual se emplea para referirse a los animales calificados como tal. Vea los datos de informaci&oacute;n en ap&eacute;ndice, al final del tema.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, recordemos que en aquel lienzo hab&iacute;a de todos los animales <strong>cuadr&uacute;pedos de la tierra, reptiles y aves del cielo</strong>. Esta declaraci&oacute;n incluye perros, gatos, ratones, culebras, aves de rapi&ntilde;a, etc. &iquest;Cree usted que Dios haya declarado limpios estos animales para el uso de la alimentaci&oacute;n? Evidentemente, el uso del t&eacute;rmino <span class="greca">koinov~</span> empleado por el escritor para referirse a la declaraci&oacute;n divina: &ldquo;Lo que Dios limpi&oacute;, no llames t&uacute; com&uacute;n&rdquo;, descarta toda posibilidad de que &Eacute;l se haya referido a los animales inmundos. Seguramente usted considera la gran mayor&iacute;a de ellos como asquerosos, repugnantes y detestables para el uso alimenticio y posiblemente juzgue a quienes coman de sus carnes, como personas sin escr&uacute;pulo. Aunque lo cierto es que la mayor&iacute;a lo hace por falta del conocimiento de la voluntad de Dios al respecto, mientras que otros lo hacen por falta del verdadero concepto de las declaraciones de las Escrituras citadas.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos ahora el siguiente pasaje correspondiente a nuestro estudio:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Co. 10: 25-28:</em></strong> <em><sup>25</sup></em><em>"</em><em>De todo lo que se vende en la carnicer&iacute;a, comed, sin preguntar nada por causa de la conciencia, </em><em><sup>26</sup></em><em>Porque del Se&ntilde;or es la tierra y lo que la hinche. </em><strong><em><sup>27</sup></em></strong><em>Y si alg&uacute;n infiel os llama, y quer&eacute;is ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia. </em><strong><em><sup>28</sup></em></strong><em>Mas si alguien os dijere: Esto fue sacrificado a los &iacute;dolos: <strong>no lo com&aacute;is</strong>, por causa de aquel que lo declar&oacute;, y por causa de la conciencia: porque del Se&ntilde;or es la tierra y lo que la hinche.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Un an&aacute;lisis del contenido de este pasaje de los vers&iacute;culos 25 al 27, nos proporciona un reflejo aparentemente claro de que el ap&oacute;stol Pablo le est&aacute; declarando a la Iglesia de los corintios, que se puede comer de todo y cito: &ldquo;De todo lo que se vende en la carnicer&iacute;a, comed, sin preguntar nada por causa de la conciencia, <strong>Porque del Se&ntilde;or es la tierra y lo que la hinche</strong>.&rdquo; Y luego contin&uacute;a diciendo seg&uacute;n el vers&iacute;culo 27: &ldquo;Y si alg&uacute;n infiel os llama, y quer&eacute;is ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia. Cuando el estudiante o el simple lector llega hasta este punto de estas recomendaciones, lo primero que piensa es que en las carnicer&iacute;as de Corinto se vend&iacute;a lo mismo carne de animales limpios igual que de los inmundos; que los infieles, posiblemente no tendr&iacute;an cuidado en comer carnes inmundas y que por lo tanto, si se puede comer de todo lo que se vende en esas carnicer&iacute;as y de lo que nos brinden los infieles, entonces no hay que cohibirse de ninguna clase de carne para la alimentaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, al analizar el vers&iacute;culo 28 que le sigue como parte del texto, este concepto es afectado por un giro dr&aacute;stico e inesperado. Porque lo m&aacute;s l&oacute;gico que se pudiera esperar afianzados en tal concepto, es que el Ap&oacute;stol continuara diciendo en el vers&iacute;culo 28: &ldquo;Mas si alguien os dijere: Esto es carne de animal inmundo: <strong>no lo com&aacute;is</strong>, por causa de aquel que lo declar&oacute;, y por causa de la conciencia: porque del Se&ntilde;or es la tierra y lo que la hinche.&rdquo; Si el Ap&oacute;stol se hubiese expresado en estos t&eacute;rminos, <strong>no </strong>habr&iacute;a lugar a dudas de que se pudiera comer de todo, pese a la conciencia de algunos con respecto a la existencia de la ley de salubridad alimenticia conocida. Pero lo cierto es que el vers&iacute;culo 28 dice lo siguiente: &ldquo;Mas si alguien os dijere: Esto fue sacrificado a los &iacute;dolos: <strong>no lo com&aacute;is</strong>, por causa de aquel que lo declar&oacute;, y por causa de la conciencia: porque del Se&ntilde;or es la tierra y lo que la hinche.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Este vers&iacute;culo refleja con toda claridad que el Ap&oacute;stol <strong>no</strong> estaba tratando con la Iglesia de los corintios, en este pasaje, acerca de las carnes de animales limpios o inmundos, sino acerca de las carnes sacrificadas a los &iacute;dolos. Las cuales eran introducidas en las carnicer&iacute;as, donde se las vend&iacute;an al pueblo sin ning&uacute;n escr&uacute;pulo. Y de la misma manera, algunos de los creyentes se alimentaban de ellas, sin remordimiento de conciencia, por lo cual posiblemente eran se&ntilde;alados como infieles; <strong>no</strong> porque comieran carnes inmundas, por cuanto <strong>no</strong> es el detalle al que hace referencia el tema.</p>
<p><span style="color: #000000;"></span></p>
<p>El hecho de que el Ap&oacute;stol diga en este pasaje, que de todo lo que se vende en la carnicer&iacute;a se coma sin preguntar, es un detalle que queda satisfactoriamente aclarado seg&uacute;n los datos que nos ofrece el <sup>10</sup>Nuevo Diccionario B&iacute;blico Certeza, bajo el tema titulado <span style="color: #000000;"><a href="temario/312" title="Viandas sacrificadas" rel=" " class="undefined cntPagina">&ldquo;Viandas sacrificadas&rdquo;</a>.</span></p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos ahora la declaraci&oacute;n que hace el Ap&oacute;stol seg&uacute;n el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 14: 1-3, 14:</em></strong> <strong><em><sup>1</sup></em></strong><em>"</em><em>Recibid al flaco en la fe, pero no para contiendas de disputas. <strong><sup>2</sup></strong>Porque uno cree que se ha de comer de todas cosas: otro que es d&eacute;bil, <strong>come legumbres</strong>. <strong><sup>3</sup></strong>El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Dios le ha levantado. <strong><sup>14</sup></strong></em><em>Yo s&eacute;, y conf&iacute;o en el Se&ntilde;or Jes&uacute;s, que de suyo <strong>nada</strong> hay inmundo: mas a aquel que piensa alguna cosa ser inmunda, para &eacute;l es inmunda.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Con referencia al tema reflejado en este pasaje, ya sabemos como dijera al inicio de este estudio, y tal como lo hemos seguido confirmando en su desarrollo, que una cosa puede ser inmunda por naturaleza, o simplemente por el hecho de que haya sido contaminada con algo inmundo y que, por lo tanto, sea considerada como sucia, asquerosa o que cause aversi&oacute;n. Este es precisamente el caso del vers&iacute;culo 14 donde la palabra inmundo las tres veces que se menciona, es traducida del t&eacute;rmino <sup>16</sup>griego <span class="greca">koinov~</span> [koin&oacute;s], que significa com&uacute;n o inmundo, por concepto de contaminaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>En este pasaje, el ap&oacute;stol Pablo se enfrenta con un caso muy semejante al que afront&oacute; nuestro Se&ntilde;or Jesucristo, seg&uacute;n Marcos 7: 1-19, citado inicialmente. Los jud&iacute;os consideraban que comer sin lavarse las manos contaminaba los alimentos y as&iacute; el hombre era contaminado por ellos. Por lo que es evidente que, igual que en el caso de los cristianos romanos, se trataba de un problema de escr&uacute;pulo extremo el cual les fue reprochado por el Se&ntilde;or.</p>
<p><span style="color: #000000;"></span></p>
<p>Por lo tanto, basados en estas evidencias y en un an&aacute;lisis del contexto del pasaje, podemos deducir claramente parafraseando el concepto, que el Ap&oacute;stol le est&aacute; diciendo a la Iglesia romana que &eacute;l est&aacute; convencido de que nada es inmundo por s&iacute; mismo, para fines alimenticios, por el hecho de que haya sido contaminado; sino solo las cosas que lo son por naturaleza, como las que as&iacute; fueron declaradas por Dios <strong>no</strong> por el hecho de que alguien las considere como tal.</p>
<p><span style="color: #000000;"></span></p>
<p>Es l&oacute;gico asumir, de acuerdo con lo que reflejan estas evidencias, que el Ap&oacute;stol no se est&aacute; refiriendo espec&iacute;ficamente a alimentos procedentes de las carnes de animales inmundos, sino a alimentos considerados como inmundos por el hecho de estar contaminados o por la posibilidad de que hubiesen sido sacrificados a los &iacute;dolos.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que los primeros tres vers&iacute;culos de nuestro pasaje de referencia reflejan, <strong>no</strong> una diferencia de parecer acerca del uso de animales limpios o inmundos para la alimentaci&oacute;n, sino una diferencia de opiniones entre vegetarianos y los que no lo eran. Evidentemente ambos grupos se iban a los extremos, pues unos pensaban que se pod&iacute;a comer de todo, y los otros opinaban que solo se pod&iacute;a comer legumbres, mientras que ninguna de ambas opiniones se ajustaba en lo absoluto a lo predispuesto por Dios en la ley de salubridad alimenticia.</p>
<p><span style="color: #000000;"></span></p>
<p>Es del todo l&oacute;gico, que si el caso referido en este pasaje hubiese estado relacionado con el uso de animales inmundos para la alimentaci&oacute;n por parte de algunos hermanos de la Iglesia, el Ap&oacute;stol se hubiera referido seg&uacute;n el vers&iacute;culo 2 diciendo: &ldquo;Porque uno cree que se ha de comer de todas cosas: otro que es d&eacute;bil, <strong>no</strong> come las carnes de animales que &eacute;l considera inmundos&rdquo;. Sin embargo, a diferencia de ello en nuestro pasaje dice: &ldquo;Porque uno cree que se ha de comer de todas cosas: otro que es d&eacute;bil, come legumbres&rdquo;. Quiere decir que estos no com&iacute;an carne de ninguna clase, ni de animales inmundos, ni de los que Dios hab&iacute;a declarado limpios para el uso alimenticio de su pueblo. L&oacute;gicamente, si el asunto hubiese estado relacionado con el uso de animales inmundos para la alimentaci&oacute;n, los d&eacute;biles se hubiesen abstenido de consumir esa clase de alimentos, pero no se hubiesen limitado a comer legumbres solamente.</p>
<p><span style="color: #000000;"></span></p>
<p>Lo cierto es que, hasta este punto de nuestra investigaci&oacute;n no hemos encontrado ninguna declaraci&oacute;n de las Escrituras, que podamos tomar como un argumento s&oacute;lido para aceptar que los cristianos puedan comer de todo. No obstante, consideremos la declaraci&oacute;n del siguiente pasaje:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ti. 4: 1-5:</em></strong> <strong><em><sup>1</sup></em></strong><em>"</em><em>Empero el Esp&iacute;ritu dice manifiestamente, que en los venideros tiempos algunos apostatar&aacute;n de la fe, escuchando a esp&iacute;ritus de error y a doctrinas de demonios; </em><strong><em><sup>2</sup></em></strong><em>Que con hipocres&iacute;a hablar&aacute;n mentira, teniendo cauterizada la conciencia. </em><strong><em><sup>3</sup></em></strong><em>Que prohibir&aacute;n casarse, y mandar&aacute;n abstenerse de las viandas que Dios cri&oacute;<strong> para que con hacimiento de gracias participasen de ellas los fieles, y los que han conocido la verdad. </strong></em><strong><em><sup>4</sup></em></strong><em>Porque todo lo que Dios cri&oacute; es bueno, y nada hay que desechar, tom&aacute;ndose con hacimiento de gracias: </em><strong><em><sup>5</sup></em></strong><em>Porque por la palabra de Dios y por la oraci&oacute;n es santificado.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Si ponemos la debida atenci&oacute;n al pasaje le&iacute;do, nos daremos cuenta que el mismo hace referencia a personas que presentar&iacute;an una serie de errores doctrinales que se pueden enumerar seg&uacute;n las caracter&iacute;sticas siguientes:<span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">1. Apostatar&aacute;n de la fe.</p>
<p style="padding-left: 30px;">2. Escuchar&aacute;n a esp&iacute;ritus de error y a doctrinas de demonios.</p>
<p style="padding-left: 30px;">3. Ser&aacute;n hip&oacute;critas.</p>
<p style="padding-left: 30px;">4. Hablar&aacute;n mentira.</p>
<p style="padding-left: 30px;">5. Teniendo cauterizada la conciencia, prohibir&aacute;n casarse.</p>
<p style="padding-left: 30px;">6. Y por &uacute;ltimo, mandar&aacute;n a abstenerse de las viandas que Dios cri&oacute; para que con hacimiento de gracias participasen de ellas los fieles y los que han conocido la verdad.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que estos ap&oacute;statas, a los que se refiere el Ap&oacute;stol, hab&iacute;an de manifestarse con conceptos doctrinales desconocidos y que nada tienen que ver con ninguna de las disposiciones dadas por Dios en su Santa Palabra, porque de no ser as&iacute;, no ser&iacute;a tampoco nada nuevo ni digno de menci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, sabemos que los animales calificados como inmundos, Dios los hab&iacute;a prohibido para fines alimenticios, muchos siglos antes de que el ap&oacute;stol Pablo le hiciera esta advertencia a Timoteo. Por ende, las comidas que habr&iacute;an de prohibir estas doctrinas <strong>de demonios</strong>, deben ser alimentos verdaderamente limpios y autorizados por la Palabra de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Es evidente, que estas doctrinas de demonios se&ntilde;aladas por el Ap&oacute;stol, no tienen nada que ver con la observancia de la ley de salubridad alimenticia, acatada por el pueblo de Dios escogido y santificado por &Eacute;l.</p>
<p><span style="color: #000000;"></span></p>
<p>Es cierto que, la declaraci&oacute;n de los vers&iacute;culos 4 y 5 hecha por el Ap&oacute;stol se presta a confusi&oacute;n. Y nos inclina f&aacute;cilmente a creer, que de alguna manera est&aacute; declarando limpios todos los animales para el uso alimenticio. Por cuanto, dice que todo lo que Dios cri&oacute; es bueno, y nada hay que desechar, tom&aacute;ndose con hacimiento de gracias. Sin embargo, los principios de la l&oacute;gica nos indican que esta afirmaci&oacute;n se refiere espec&iacute;ficamente a los alimentos creados por Dios, para que los fieles y los que han conocido la verdad, participen de ellos con hacimiento de gracias seg&uacute;n lo expone el vers&iacute;culo 3.</p>
<p><span style="color: #000000;"></span></p>
<p>Si aplicamos el argumento l&oacute;gico partiendo de un an&aacute;lisis imparcial, ser&aacute; f&aacute;cil comprender que la santificaci&oacute;n de los alimentos requiere simplemente de dos condiciones: la primera es la palabra de Dios, y la segunda es la oraci&oacute;n. Ahora bien, &iquest;c&oacute;mo aplicamos el concepto de &ldquo;la palabra de Dios&rdquo;? La &uacute;nica alternativa l&oacute;gica aceptable, es el se&ntilde;alamiento que le hizo Dios a Adam seg&uacute;n Gn. 1: 29 donde lo autoriza a comer de la simiente de toda hierba verde y del fruto de los arboles. Adem&aacute;s de la indicaci&oacute;n dada a Mois&eacute;s en Lev&iacute;tico cap&iacute;tulo 11, donde le declara por medio de su propia palabra, cu&aacute;les eran los animales seleccionados para el uso alimenticio. El concepto de la oraci&oacute;n sin embargo, se evidencia claramente en la costumbre del Se&ntilde;or Jes&uacute;s de bendecir los alimentos antes de consumirlos y se sabe que fue pr&aacute;ctica continua de la Iglesia cristiana tambi&eacute;n, orar por la bendici&oacute;n de los alimentos.</p>
<p>N&oacute;tese, que aqu&iacute; ejercen dos factores fundamentales para la santificaci&oacute;n, y el primado lo tiene la palabra de Dios. De esta manera, los alimentos que vamos a consumir tienen que aparecer como autorizados por la declaraci&oacute;n de su palabra para que la oraci&oacute;n pueda resultar v&aacute;lida, de otra manera el acto de la santificaci&oacute;n no puede complementarse y por ende, no tiene efecto en ellos.</p>
<p><span style="color: #000000;"></span></p>
<p>En tercer lugar, si le damos prioridad al concepto de que todo es bueno y nada hay que desechar para fines alimenticios, entonces ya nada es inmundo ni abominable, y por ende, nada es asqueroso, repugnante, ni detestable para ese fin. Nada debe causarnos aversi&oacute;n ni aborrecimiento al respecto. Por lo tanto, no hay que desechar el cerdo, el conejo, el camar&oacute;n, la langosta, el perro, el gato, el rat&oacute;n, el camello, el le&oacute;n, la hiena, el mono, la culebra, la lombriz, la cucaracha, la babosa, las aves de rapi&ntilde;a, ni los animales e insectos en alto grado venenosos. Pero adem&aacute;s de ello, esto implicar&iacute;a que las frutas y vegetales t&oacute;xicos o venenosos tambi&eacute;n son buenos para fines alimenticios, pues todo es bueno y nada hay que desechar seg&uacute;n este concepto.</p>
<p><span style="color: #000000;"></span></p>
<p>Si esta reflexi&oacute;n resultara inaceptable, entonces hay que aceptar que <strong>no</strong> todo es bueno para fines alimenticios, sino solo aquello que Dios cre&oacute; para que con hacimiento de gracias participasen de ello los fieles, y los que han conocido la verdad.</p>
<p><span style="color: #000000;"></span></p>
<p>Nos preguntamos, si ser&aacute; posible que Dios cambiara de parecer, y lo que a&uacute;n para muchos de nosotros resulta asqueroso y detestable, para &Eacute;l ya no lo sea. La observancia de esta regla era indispensable para llevar una vida de santidad, &iquest;c&oacute;mo es posible que ya no afecte en lo absoluto este aspecto tan importante en la vida del cristiano?</p>
<p><span style="color: #000000;"></span></p>
<p>&iquest;Por qu&eacute; entonces, ninguno de los ap&oacute;stoles declar&oacute; en forma literal en las Escrituras, diciendo que los animales que antes eran inmundos, fuesen limpios ya? Porque realmente la &uacute;nica declaraci&oacute;n aparentemente clara, pudo haber sido la revelaci&oacute;n que recibi&oacute; el ap&oacute;stol Pedro seg&uacute;n Hch. 10: 9-16. Sin embargo, las evidencias gramaticales del texto en el idioma original, seg&uacute;n vimos en el an&aacute;lisis del pasaje, descarta toda posibilidad de que Dios se haya referido a la purificaci&oacute;n de los animales inmundos. Todo lo cual es confirmado por la interpretaci&oacute;n del Ap&oacute;stol al respecto, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/10/" target="_blank" rel=" ">Hch. 10: 28,</a></span> donde dice: &ldquo;Mas me ha mostrado Dios que a ning&uacute;n hom bre llame com&uacute;n o inmundo&rdquo;. Se supone que si la revelaci&oacute;n que recibi&oacute; Pedro, hubiese sido un mensaje literal, y no en sentido figurado como &eacute;l lo interpret&oacute;, Dios le hubiese repetido la misma u otra similar, a &eacute;l o a cualquiera de los otros ap&oacute;stoles de la Iglesia, o a quien &Eacute;l hubiese querido revel&aacute;rselo, en un per&iacute;odo tan largo como alrededor de treinta a&ntilde;os de historia, que recoge el libro de los Hechos despu&eacute;s de eso. Adem&aacute;s, &iquest;por qu&eacute; el ap&oacute;stol Pablo concluy&oacute; este tema en <span style="color: #000000;">Ro.&nbsp;<a href="https://churchages.net/es/bible/rom/14/" target="_blank" rel=" ">14: 22</a>, </span>diciendo: ...&ldquo;Bienaventurado el que no se condena a s&iacute; mismo en lo que aprueba.&rdquo;?</p>
<p><span style="color: #000000;"></span></p>
<p>Es cierto que en los escritos del Nuevo Testamento no se refleja ninguna advertencia que indique la observancia de la ley de salubridad alimenticia como lo se&ntilde;ala el Antiguo Testamento, a no ser la abstinencia de sangre y de ahogado. Pero es cierto tambi&eacute;n que no existe tampoco alguna indicaci&oacute;n realmente clara y consistente, que nos permita entender que dicha ley no tenga efecto para los cristianos, por cuanto la misma no est&aacute; comprendida entre las leyes rituales abolidas por Jesucristo en la cruz.</p>
<p><span style="color: #000000;"></span></p>
<p>Tal como lo expuse al inicio de este estudio, los principios de la l&oacute;gica indican que si los cristianos primitivos observaban las normas alimenticias relativas a la sangre y ahogado, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/15/" target="_blank" rel=" ">Hch. 15: 20,</a></span> debieron haber acatado de igual manera las reglas establecidas con referencia a los animales limpios e inmundos, dadas igualmente por Dios, dentro del mismo contenido de leyes y bajo las mismas circunstancias.</p>
<p><span style="color: #000000;"></span></p>
<p>Por lo tanto, decidimos que si el hecho de participar de un plato de carne de cerdo o conejo, un enchilado de langostas o camarones, etc. puede afectar el car&aacute;cter de nuestro estado de santidad, sin la cual nadie ver&aacute; al Se&ntilde;or, preferimos abstenernos de ello.</p>
<p><span style="color: #000000;"></span></p>
<p>Finalmente, si usted me dice que la gracia de Dios lo absuelve, ya sea que coma o que deje de comer, yo no se lo discuto porque el juicio y la misericordia pertenecen &uacute;nicamente a Dios, quien envi&oacute; su Hijo al mundo, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/3/" target="_blank" rel=" ">Jn. 3: 17</a></span> <strong>no</strong> para condenarlo, sino para salvarlo. Pero seg&uacute;n lo que revela este estudio, ninguno de los pasajes considerados constituye una prueba de que la ley de salubridad alimenticia haya quedado sin efecto para los cristianos. Y tenga por cierto adem&aacute;s, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/matt/5/" target="_blank" rel=" ">Mt. 5: 19,</a></span> que cualquiera que infringiere uno de los mandamientos de Dios, por muy peque&ntilde;o que sea, y as&iacute; ense&ntilde;are a los hombres, muy peque&ntilde;os ser&aacute; llamado en el reino de los cielos.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Otras reglas de salubridad alimenticia: </strong>Veamos al respecto el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Hch. 15: 18-20:</em></strong> <strong><em><sup>18</sup></em></strong><em>"</em><em>Conocidas son a Dios desde el siglo todas sus obras. </em><strong><em><sup>19</sup></em></strong><em>Por lo cual yo juzgo, que los que de los gentiles se conviertan a Dios, no han de ser inquietados; </em><strong><em><sup>20</sup></em></strong><em>Sino escribirles que se aparten de las contaminaciones de los &iacute;dolos, y de fornicaci&oacute;n, y de ahogado, y de sangre.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>La prohibici&oacute;n de comer sangre y animales ahogados o estrangulados son reglas de salubridad alimenticia que se encuentran en el Antiguo Testamento y est&aacute;n confirmadas en el Nuevo, por lo que han sido aceptadas por la mayor&iacute;a de los cristianos de todas las &eacute;pocas. Vea nota referente a la expresi&oacute;n <strong>ahogado</strong> al final de la lecci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>DATOS</strong></p>
<p><span style="color: #000000;"></span></p>
<p><sup>20</sup>Peque&ntilde;o Larousse Ilustrado. Edici&oacute;n 1986. Por Ram&oacute;n Garc&iacute;a&ndash;Pelayo y Gross. En una de sus acepciones, este diccionario dice: Inmundo: Repugnante, sin&oacute;nimo: Sucio.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>21</sup>Diccionario de la Real Academia Espa&ntilde;ola-Vig&eacute;sima segunda edici&oacute;n. Inmundo: Sucio y asqueroso.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>20</sup>Peque&ntilde;o Larousse Ilustrado. Abominar: (Sin&oacute;nimo: Detestar). Abominable: Que excita aversi&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>21</sup>Diccionario de la Real Academia Espa&ntilde;ola: Abominar: Aborrecer, (tener aversi&oacute;n).</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>AP&Eacute;NDICE</strong></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Romanos 14: 14, seg&uacute;n el texto griego: </strong>Informaci&oacute;n tomada del <sup>1</sup>Diccionario<sup> </sup>Griego&ndash;Espa&ntilde;ol y del <sup>16</sup>Nuevo Testamento Griego, con respecto a los t&eacute;rminos <span class="greca">ajkavqarto~</span> y <span class="greca">koinov~</span>:</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">ajkavqarto~</span>: impuro Mt. 10: 1; 12: 43; Mc. 1: 23, 26, 27; 3: 11, 30; 5: 2, 8, 13; 6: 7; 7: 25; 9: 25; Lc. 4: 33, 36; 6: 18; 8: 29; 9: 42; 11: 24; Hch. 5: 16; 8: 7; 10: 14, 28; 11: 8; 1Co. 7: 14; 2Co. 6: 17; Ef. 5: 5; Ap. 16: 13; 17: 4; 18: 2 (x2).</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">koinov~</span>: com&uacute;n, impuro, Mc. 7: 2, 5; Hch. 2: 44; 4: 32; 10: 14, 28; 11: 8; Ro. 14: 14 (x3); Tit. 1: 4; Hb. 10: 29; Jud. 1: 3; Ap. 21: 27.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>TEXTO GRIEGO</strong></p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca"><sup> (16)<em> 14</em></sup><em>oida kai; </em><em>p</em><em>evpeismai ejn kurivw/ jIhsou` o{ti oujde;n <strong>koino;n</strong> di</em><em>&AElig;</em><em> eJautou`, eij mh; Tw`/ logizomevnw/ ti <strong>koino;n</strong> einai, ejkeivnw/ <strong>koinovn</strong>.</em></span></p>
<p><span style="color: #000000;"></span></p>
<p>Mediante la lectura de cada una de las referencias citadas, se puede comprobar que la palabra &ldquo;impuro&rdquo; (inmundo), en el Nuevo Testamento, es traducida veintinueve veces del t&eacute;rmino <span class="greca">ajkavqarto~</span>, y solo cuatro del t&eacute;rmino <span class="greca">koinovn,</span> tres de las cuales pertenecen a nuestro pasaje de Ro. 14: 14 y una a&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/heb/10/" target="_blank" rel=" ">Hebreos, 10: 29.</a></span> Las dem&aacute;s veces se&ntilde;aladas para este &uacute;ltimo se traduce como &ldquo;com&uacute;n&rdquo; o profano.</p>
<p><span style="color: #000000;"></span></p>
<p>En el <sup>6</sup>Nuevo Testamento<sup> </sup>Interlineal Griego&ndash;Espa&ntilde;ol, una versi&oacute;n de traducci&oacute;n literal, respaldada con fidedignas notas ling&uuml;&iacute;sticas, podemos encontrar adem&aacute;s, tres notas en nuestro pasaje de Romanos, 14: 14, una para cada ocasi&oacute;n en que se menciona la palabra &ldquo;inmundo&rdquo;, donde aclara que la traducci&oacute;n literal es: &ldquo;com&uacute;n&rdquo;. Veamos las referencias de localizaci&oacute;n:</p>
<p><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">Nota 3): p&aacute;gina 646 (vers&iacute;culo 14. Inmundo. Lit. com&uacute;n).</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">Nota 1): p&aacute;gina 647 (vers&iacute;culo 14. Inmundo. Lit. com&uacute;n).</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">Nota 2): p&aacute;gina 647 (vers&iacute;culo 14. Inmundo. Lit. com&uacute;n).</p>
<p><span style="color: #000000;"></span></p>
<p>Asimismo, el pasaje de Hebreos 10: 29, referido, es traducido en otras versiones como despreciar la sangre de Cristo. Lo que es lo mismo, no apreciar la sangre del Hijo de Dios o tenerla como una sangre &ldquo;com&uacute;n&rdquo;, no como una sangre redentora y santa, que tiene el poder de limpiar los pecados de la humanidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Todo esto indica que la traducci&oacute;n m&aacute;s apropiada para el t&eacute;rmino <span class="greca">koinovn,</span> en estos casos no debe ser &ldquo;inmundo, sino &ldquo;com&uacute;n&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>&iquest;IMPURO O INMUNDO?</strong></p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que el t&eacute;rmino griego<span class="greca"> ajkavqarto~</span> [ak&aacute;zartos] ha sido traducido con el significado de &ldquo;inmundo&rdquo;, desde las primeras traducciones de la Biblia a nuestro idioma. Sin embargo, en la mayor&iacute;a de los diccionarios b&iacute;blicos modernos no aparece la palabra &ldquo;inmundo&rdquo;, porque la han sustituido por impuro, tratando de esta manera de darle un sentido de menor gravedad y de mayor ligereza a la vez a la ley de salubridad alimenticia. Pues aunque &ldquo;impuro&rdquo; es sin&oacute;nimo de &ldquo;inmundo&rdquo;, este &uacute;ltimo tiene un car&aacute;cter mucho m&aacute;s significativo y de mayor severidad. Por cuanto el Diccionario de la Lengua Espa&ntilde;ola lo define como algo sucio, asqueroso y repugnante.</p>
<p><span style="color: #000000;"></span></p>
<p>Mientras que lo impuro, literalmente reconocido, es aplicable simplemente a una sustancia invadida por otras diferentes o mezclada con ellas. Por lo que tambi&eacute;n es sin&oacute;nimo de suciedad y aplicable por ejemplo a un caso como el de Marcos 7: 1-20 donde los disc&iacute;pulos com&iacute;an sin lavarse las manos.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, vale aclarar que una sustancia impura puede ser catalogada como inmunda si su impureza se debe al hecho de haber sido contaminada con algo que la convierta en sucia, asquerosa y detestable, que cause aversi&oacute;n o repugnancia.</p>
<p><span style="color: #000000;"></span></p>
<p>Cuando Dios se refiere a los animales inmundos y los proh&iacute;be para el uso alimenticio de su pueblo escogido, no lo hace debido a sus impurezas, porque realmente no son impuros, sino que ante sus ojos son por naturaleza asquerosos y repugnantes para dicho fin, por lo que sus carnes les son abominables, o sea, aborrecibles y detestables, que le causan aversi&oacute;n, de acuerdo con las definiciones dadas en los diccionarios citados.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Alimentos comunes o profanos: </strong>De acuerdo con el reflejo que nos proporcionan las Sagradas Escrituras, los alimentos considerados como comunes deb&iacute;an ser aquellos que usaba cualquiera del com&uacute;n de la sociedad o que usaban todos, excepto el pueblo escogido de Dios. Aquellos que hab&iacute;an sido iluminados con el entendimiento glorioso de la verdad y llamados a una vida de santidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Entre las comidas calificadas como comunes, dentro de los cristianos primitivos, se tomaban en consideraci&oacute;n las carnes profanadas por haber sido ofrecidas a los &iacute;dolos y puestas despu&eacute;s a la venta p&uacute;blica. Las carnes de animales limpios pod&iacute;an ser consideradas circunstancialmente como comunes o inmundas, por el hecho de que procedieran de un mismo matadero, donde se sacrificaban animales limpios e inmundos y las mismas personas manipulaban tanto las carnes de unos como la de los otros. Tambi&eacute;n por el hecho de que fueran transportadas juntas a las carnicer&iacute;as, sin ning&uacute;n escr&uacute;pulo y luego cortadas con el mismo cuchillo. Y no se puede descartar la posibilidad de que en muchos casos las v&iacute;ctimas no fueran bien desangradas como lo requieren las normas alimenticias de los cristianos. Probablemente algunas de estas circunstancias fueron las que hicieron que algunos de los cristianos de la Iglesia romana se decidieran por comer solo legumbres. Ellos consideraban que todas las carnes estaban contaminadas, a tal extremo que las consideraban inmundas. Por tales razones, es l&oacute;gico entender que el ap&oacute;stol Pablo se haya referido precisamente a esta situaci&oacute;n en el&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/rom/14/" target="_blank" rel=" ">vers&iacute;culo 20</a></span> del mismo cap&iacute;tulo, al declarar que todas las cosas a la verdad son limpias. Pues lamentablemente esta situaci&oacute;n nos afecta a todos en la actualidad, y lo m&aacute;s que decidimos muchos de nosotros es confiar en que las cosas que Dios declar&oacute; limpias y permitidas para el uso alimenticio de su pueblo, por la disposici&oacute;n de su Palabra y por la oraci&oacute;n sean santificadas.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>A</strong><strong>hogado:</strong> Esta palabra es traducida en este pasaje del t&eacute;rmino griego <span class="greca">pniktov"</span> [pnikt&oacute;s]. Veamos lo que nos dice al respecto el <sup>1</sup>Diccionario Griego-Espa&ntilde;ol del Nuevo Testamento:</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">pniktov"</span>: estrangulado (no desangrado ritualmente) Hch. 15: 20, 29; 21: 25.</p>
<p><span style="color: #000000;"></span></p>
<p>Esto indica claramente que cualquiera que sea el proceso empleado para matar el animal que se va a comer, tiene que ser desangrado.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Ep&iacute;stola de Bernab&eacute;:</strong> En el&nbsp;<a href="https://es.m.wikipedia.org/wiki/Ep%C3%ADstola_de_Bernab%C3%A9" target="_blank" rel=" ">Codex Sinaiticus</a> del siglo IV, al final del manuscrito aparece una carta atribuida por algunos padres de la Iglesia a Bernab&eacute;. En una de sus inauditas interpretaciones, esta ep&iacute;stola declara que la prohibici&oacute;n de comer carne de cerdo en el Antiguo Testamento, no debe interpretarse literalmente, que a Dios no le interesa que nos abstengamos de las carnes de animales impuros (inmundos), sino que renunciemos a los pecados simbolizados por ellos. Alegando que lo que quiere decir en realidad, es que no nos juntemos con hombres tales que son semejantes a esos animales en su comportamiento. Un detalle apolog&eacute;tico emitido por un eminente expositor de las Sagradas Escrituras, declara que, a partir de entonces los gentiles convertidos al cristianismo, influenciados por esa descabellada ense&ntilde;anza, comenzaron a comer carne de cerdo y dem&aacute;s animales inmundos. Esto constituye un importante aporte para creer que hasta entonces, los gentiles convertidos observaban la ley de salubridad b&iacute;blica. El expositor de referencia, dice que esta carta refleja un enorme sentimiento de odio y desprecio hacia el juda&iacute;smo. Por lo cual, en aquel oscuro per&iacute;odo de la Iglesia, se tomaron radicales determinaciones para desvincularse de las pr&aacute;cticas religiosas de este pueblo.&nbsp; Este efecto se extendi&oacute; hasta una &eacute;poca posterior a la reforma de Mart&iacute;n Lutero.&nbsp;</p>
<p style="text-align: center;"><strong><a href="temario/309" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACION</a></strong></p>
<p><span style="color: #000000;"></span></p>