<p>He querido tomar en consideraci&oacute;n el estudio de este tema, debido a su repercusi&oacute;n actual, acerca del cual los estudiantes de la Biblia somos frecuentemente cuestionados. Por lo cual, despu&eacute;s de haberme asesorado con las evidencias presentadas por algunos de los eruditos m&aacute;s reconocidos en la materia y con maestros especialistas en la ense&ntilde;anza del hebreo, he decidido compartirlo como un complemento esencial del contenido de este tratado. Con el fin de que los estudiantes del mismo adquieran la mejor informaci&oacute;n posible al respecto y puedan responder a sus demandantes de manera convincente y satisfactoria. El mismo est&aacute; relacionado con el conocimiento de lo que revela el texto en los idiomas originales hebreo y griego acerca de los nombres de Dios el Padre y del Mes&iacute;as el Hijo, con evidencias hist&oacute;ricas y gramaticales de las traducciones y las transliteraciones, basados en el uso de sus nombres en nuestras versiones de la Biblia al espa&ntilde;ol.</p>
<p style="text-align: center;"><strong>NOMBRES DEL PADRE</strong></p>
<p>Uno de los nombres revelados por el mismo Dios a Mois&eacute;s en el&nbsp;<sup>4</sup>texto del idioma original hebreo, seg&uacute;n Ex. 3: 6 es&nbsp;<span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span>&nbsp;[Elohim]. Este es el t&eacute;rmino que se traduce como Dios, en todo el cap&iacute;tulo 1 de G&eacute;nesis. En &Eacute;xodo 3: 13 Mois&eacute;s le inquiere a Dios, acerca de su nombre, y seg&uacute;n el vers&iacute;culo 14, Dios le dice:&nbsp;<span class="hebraica">hy&lt;h]a, rv,a} hy&lt;h]a,</span>&nbsp;[ehyeh asher ehyeh]: YO SOY EL QUE SOY: As&iacute; dir&aacute;s a los hijos de Israel:&nbsp;<span class="hebraica">hy&lt;h]a,</span>&nbsp;[ehyeh]: YO SOY me ha enviado. El t&eacute;rmino&nbsp;<span class="hebraica">hy&lt;h]a,</span>&nbsp;[ehyeh] significa literalmente "ser&eacute;", pero para que pueda tener una correcta aplicaci&oacute;n en espa&ntilde;ol, se interpreta como: "Yo Soy". Su nombre propio declarado tambi&eacute;n a Mois&eacute;s, es reconocido igualmente en el&nbsp;<sup>4</sup>texto hebreo, seg&uacute;n &Eacute;x. 6: 2, 3 como&nbsp;<span class="hebraica">hwhy</span>&nbsp;[YHVH].&nbsp;<sup>2</sup>Etimolog&iacute;a tradicional: del verbo&nbsp;<span class="hebraica">hy:h;</span>&nbsp;[hayah] primitivamente&nbsp;<span class="hebraica">hw:h;</span>&nbsp;[havah] (ser). El t&eacute;rmino&nbsp;<span class="hebraica">hwhy</span>&nbsp;se ha transliterado en nuestras versiones de la Biblia al espa&ntilde;ol como Jehovah. Veamos algunos datos relativos como parte de la informaci&oacute;n tomada de&nbsp;<sup>22</sup>aut&eacute;nticas y reconocidas fuentes literarias:</p>
<p>&hellip;En primer lugar, es importante saber que la palabra "Jehov&aacute;" no existi&oacute; hasta el a&ntilde;o 1000 de nuestra era. La raz&oacute;n de esto es que el Antiguo Testamento estaba escrito solamente con las puras letras consonantes, las vocales no se escrib&iacute;an pero se sab&iacute;an y usaban, gracias a la tradici&oacute;n.</p>
<p>Seg&uacute;n lo exponen los eruditos, el nombre de Dios formado por las cuatro consonantes conocido como tetragr&aacute;maton era pronunciado por los antiguos hebreos con el sonido de sus vocales correspondientes, las cuales no se reflejaban en el texto escrito, por lo que son realmente desconocidas para nosotros. Los jud&iacute;os dejaron de pronunciar el nombre de Dios a partir del cautiverio o destierro en Babilonia en el 587 antes de Cristo, para evitar que fuera a ser profanado por los paganos.&nbsp;No obstante, la continuidad de los datos citados dice lo siguiente:</p>
<p>&hellip;Pero del a&ntilde;o 700 al 1000 varias familias de jud&iacute;os llamados masoretas = tradici&oacute;n, empezaron a poner las vocales a todo el Antiguo Testamento y lo lograron excepto con el nombre de Dios, del cual s&oacute;lo quedaron las cuatro letras YHWH [YHVH]. &hellip;al margen de las letras YHWH [YHVH] pusieron &ldquo;adonai&rdquo; (Se&ntilde;or) como un recordatorio.&nbsp;&nbsp;&nbsp;</p>
<p>Esto trajo como resultado, que posteriormente se combinaran las vocales del nombre Adonay con las consonantes del tetragr&aacute;maton&nbsp;<span class="hebraica">hwhy</span>&nbsp;[YHVH], obteniendo as&iacute; una palabra h&iacute;brida que actualmente es pronunciada en espa&ntilde;ol como Jehovah. Tomando en cuenta que la primera (a) de Adonay es fon&eacute;ticamente d&eacute;bil por lo que,&nbsp;<strong>no</strong>&nbsp;es soportable bajo la yud (<span class="hebraica">y</span>) hebrea convirti&eacute;ndose as&iacute; en (e) d&eacute;bil. En este caso es muy importante tener en cuenta que la terminolog&iacute;a hebrea es&nbsp;<span class="hebraica">hw:hoy&Ograve;</span>&nbsp;cuya pronunciaci&oacute;n es: Yejovah, por cuanto la (h) en hebreo, se pronuncia similar a la (j) aunque m&aacute;s suave, casi como el aliento.&nbsp;<sup>57</sup>Este detalle de la terminolog&iacute;a con su respectiva pronunciaci&oacute;n, se evidencia en la existencia de dos manuscritos en hebreo, uno de la ep&iacute;stola de Santiago y otro del Apocalipsis en la Biblioteca Brit&aacute;nica obsequiados al Rey Enrique VIII (1500 d. C).&nbsp;<sup>58</sup>Adem&aacute;s en fragmentos del libro de Lucas igualmente en hebreo, localizados en la caja de miscel&aacute;nea de la Biblioteca del Vaticano. Lo que indica obviamente, que estos manuscritos fueron traducidos despu&eacute;s que los masoretas le pusieron los signos voc&aacute;licos al hebreo del Antiguo Testamento, fecha en que se comenz&oacute; a pronunciar el tetragr&aacute;maton como Yehovah.&nbsp;&nbsp;&nbsp;</p>
<p>Los detalles acerca de la pronunciaci&oacute;n del tetragr&aacute;maton concluyen diciendo que, los samaritanos, que&nbsp;<strong>no</strong>&nbsp;fueron llevados al destierro de Babilonia, y que se hab&iacute;an separado del Reino del Sur, usaron Yahveh basados en tradiciones antiguas&hellip; Algunos sin embargo, lo pronuncian como Yahweh.&nbsp;&nbsp;&nbsp;</p>
<p>Es importante aclarar que, seg&uacute;n especialistas en las ense&ntilde;anzas del hebreo, aunque la (<span class="hebraica">w</span>) suele ser transliterada como (w) su fon&eacute;tica en ese idioma es igual que la (v). El sonido (we) es gramaticalmente incorrecto con el uso de esta letra. Por lo cual, en vez de Yahweh, la pronunciaci&oacute;n debe ser Yahveh.&nbsp;<sup>61</sup>El sonido (we) aplicado a la (<span class="hebraica">w</span>) es de origen &aacute;rabe y lo pronuncian solamente cinco comunidades jud&iacute;as, establecidas fuera de Israel.&nbsp;&nbsp;&nbsp;</p>
<p>Seg&uacute;n la informaci&oacute;n ofrecida por otras fuentes literarias de reconocida autenticidad, la &ldquo;J&rdquo; con su fon&eacute;tica actual, no form&oacute; parte del abecedario de la Lengua Espa&ntilde;ola, sino hasta el siglo XVII de nuestra era. Los nombres que en la actualidad se inician con &ldquo;J&rdquo; lo hac&iacute;an antiguamente con &ldquo;I&rdquo; la cual ten&iacute;a el mismo sonido de la &ldquo;Y&rdquo;. Debido a que la &ldquo;J&rdquo; es un s&iacute;mbolo derivado de la &ldquo;I&rdquo;, hasta la fecha se&ntilde;alada ambas se usaban en forma alternada como letra inicial, pero igualmente ambas ten&iacute;an el sonido &ldquo;Y&rdquo;. Evidentemente, en ingl&eacute;s y en algunos otros idiomas aun en la actualidad ese sigue siendo su sonido permanente. Todo lo cual revela que la pronunciaci&oacute;n del nombre Jehovah antes de esta fecha, era Yehovah.&nbsp;&nbsp;&nbsp;</p>
<p>Un importante detalle para los estudiantes b&iacute;blicos, seg&uacute;n Roeh David Acevedo, excelente profesor de hebreo en l&iacute;nea, consiste en la forma en que debe leerse el tetragr&aacute;maton&nbsp;<span class="hebraica">hwhy</span>&nbsp;[YHVH]. Teniendo en cuenta la adici&oacute;n de los signos voc&aacute;licos al t&eacute;rmino de referencia, el nombre escrito como&nbsp;<span class="hebraica">hw:hoy&Ograve;</span>&nbsp;[Yehovah] se debe a un concepto gramatical del hebreo, llamado ketiv quer&eacute; o sea, c&oacute;mo se escribe y c&oacute;mo se pronuncia, debido a que es una palabra compuesta con las vocales correspondientes a otra. Las vocales contenidas en&nbsp;<span class="hebraica">hw:hoy&Ograve;</span>&nbsp;, como dijera anteriormente, vienen del t&eacute;rmino&nbsp;<span class="hebraica">yn:doa}</span>&nbsp;[Adonay], por lo cual la regla gramatical es pronunciarlo como Adonay (Se&ntilde;or),&nbsp;<strong>no</strong>&nbsp;como Yehovah ni Jehovah. De igual manera sucede con el t&eacute;rmino&nbsp;<span class="hebraica">hw&lt;hy:</span>&nbsp;[Yahveh], encontrado por la Iglesia en un antiguo manuscrito. Se alega que el signo voc&aacute;lico asignado a la (<span class="hebraica">y:</span>) fue tomado del t&eacute;rmino&nbsp;<span class="hebraica">hytiyIh;</span>&nbsp;[hayitih]: (fui), y el signo adicionado a la (<span class="hebraica">w&lt;</span>) fue tomado del t&eacute;rmino<span class="hebraica">&nbsp;hy&lt;h]a,</span>&nbsp;[ehyeh]: (ser&eacute;) para recordar al lector que se refiere al Ser existente que siempre ha sido y ser&aacute;. T&eacute;ngase en cuenta que por l&oacute;gica, el manuscrito de referencia, as&iacute; como los mencionados anteriormente, deben constar de una &eacute;poca posterior a la adici&oacute;n de las vocales por los masoretas, al Antiguo Testamento donde el tetragr&aacute;moton&nbsp;<span class="hebraica">hwhy</span>&nbsp;lo dejaron sin vocales. Pero luego los rabinos se las pusieron solo como un recordatorio para su lectura, basados en el m&eacute;todo gramatical expuesto. Por lo cual, el concepto predominante entre los especialistas del idioma hebreo, es que la verdadera pronunciaci&oacute;n del tetragr&aacute;maton es actualmente desconocida. Y si alg&uacute;n jud&iacute;o la conociera, podemos estar seguros que jam&aacute;s la revelar&iacute;a claramente por ser la tendencia que siempre han mantenido. Por eso algunas de nuestras versiones de la Biblia al espa&ntilde;ol lo interpretan como &ldquo;el Se&ntilde;or&rdquo;, en vez de Jehov&aacute;, y como &ldquo;Dios&rdquo;, cuando se refiere a &Eacute;l como&nbsp;<span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span>&nbsp;[Elohim].&nbsp;&nbsp;&nbsp;</p>
<p>Debido a la presencia del uso frecuente de este m&eacute;todo gramatical en la Torah, cuando se refiere al nombre divino se le llama "el ketiv quer&eacute; perpetuo", por tratarse del nombre del Dios Eterno.&nbsp;&nbsp;&nbsp;</p>
<p>Es importante tener en cuenta adem&aacute;s, que seg&uacute;n referencias de otras fuentes, en la Septuaginta sustituyen el tetragr&aacute;maton YHVH por los t&eacute;rminos&nbsp;<em>Kyrios</em>&nbsp;(Se&ntilde;or) o&nbsp;<em>The&oacute;s</em>&nbsp;(Dios). Pero en algunos fragmentos de manuscritos encontrados, el nombre mantiene su forma original, en uno de los cuales el tetragr&aacute;maton aparece 49 veces en el libro de Deuteronomio.</p>
<p style="text-align: center;"><strong>ETIMOLOG&Iacute;A DEL T&Eacute;RMINO DIOS</strong></p>
<p>Despu&eacute;s de haber analizado detalladamente lo relacionado con el nombre propio y sus variantes, del Autor de la vida y Creador del universo al cual nos referimos en nuestro idioma como&nbsp;<em>&ldquo;</em>Dios&rdquo;<em>,&nbsp;</em>veamos de d&oacute;nde procede esta terminolog&iacute;a y c&oacute;mo lleg&oacute; hasta nosotros.&nbsp;<sup>56</sup>Seg&uacute;n&nbsp;<span>DECEL-Diccionario Etimol&oacute;gico Castellano en L&iacute;nea</span>, la palabra Dios procede del lat&iacute;n<em>&nbsp;deus</em>. Y el lat&iacute;n&nbsp;<em>deus</em>,&nbsp;<strong>no</strong>&nbsp;procede en absoluto del griego Zeus. Lo que sucede es que ambas palabras derivan de una ra&iacute;z indoeuropea com&uacute;n&nbsp;<em>dyeu/dyu&nbsp;</em>que significa &ldquo;luz diurna&rdquo;. Y en efecto ambas palabras, al igual que el t&eacute;rmino Dios, significan &ldquo;ser de luz&rdquo;.&nbsp;&nbsp;&nbsp;</p>
<p>Los cristianos de la parte occidental del Imperio romano utilizan&nbsp;<em>deus</em>&nbsp;o<em>&nbsp;divus</em>&nbsp;usado como el nombre com&uacute;n de un dios para aplicarlo a Dios, nuestro Creador. Mientras que en la parte oriental del mismo se utiliza el griego&nbsp;<span class="greca"><em>qeov</em><em>~</em></span>&nbsp;&ldquo;theos&rdquo;, que se aplica para el nombre com&uacute;n de un dios, y no tiene nada que ver con el vocablo del lat&iacute;n&nbsp;<em>deus,</em>&nbsp;sino que proviene de una ra&iacute;z indoeuropea diferente. El cambio del lat&iacute;n&nbsp;<em>deus</em>&nbsp;al castellano "Dios", es el producto de la evoluci&oacute;n de la fon&eacute;tica, que este diccionario aclara detalladamente.&nbsp;&nbsp;</p>
<p>As&iacute; mismo en diferentes partes y &eacute;pocas del mundo antiguo surgieron varios nombres que cada quien le daba a sus propios dioses o divinidades y que finalmente algunos de ellos se lo han atribuido al Ser Supremo creador del universo. Por lo cual, en las versiones de la Biblia al espa&ntilde;ol, usted encontrar&aacute; que en G&eacute;nesis 1: 1 dice: En el principio cri&oacute; "Dios" los cielos y la tierra. Mientras que en las versiones al ingl&eacute;s dice: En el principio cri&oacute; "God" los cielos y la tierra. En la versi&oacute;n &aacute;rabe de la Biblia, dice: En el principio cri&oacute; "Allah" [Al&aacute;] los cielos y la tierra. (No se trata del Cor&aacute;n, sino de la Biblia &aacute;rabe). En la versi&oacute;n griega dice: En el principio cri&oacute; "<span class="greca">qeov~</span>" [theos], los cielos y la tierra. Y as&iacute; otras versiones seg&uacute;n su idioma.&nbsp;&nbsp;&nbsp;</p>
<p>De esta manera concluyo esta exposici&oacute;n, esperando que los estudiantes hayan logrado entender que aunque para nuestro Divino Creador no existen barreras de idiomas para nuestra comunicaci&oacute;n con &Eacute;l, no obstante, los nombres revelados por su propia declaraci&oacute;n, seg&uacute;n el texto en el idioma original hebreo, son los nombres verdaderos del Ser Supremo. En palabras del&nbsp;<sup>65</sup>doctor F&eacute;lix Az&uacute;a al hacer referencia a la obra de traducci&oacute;n de Casiodoro de Reina, dice que este hizo uso del t&eacute;rmino Jehov&aacute; [Yehovah], en lugar de Se&ntilde;or que es lo habitual en las Biblias protestantes. Por lo cual, cuando leemos en cualquiera de los libros del Antiguo Testamento, por ejemplo: "Asi ha dicho Jehov&aacute;"&hellip; para los efectos gramticales del hebreo del cual se tom&oacute; el Nombre, estamos simplemente ante una declaraci&oacute;n errada que, aunque se ha perpetuado en nuestas versiones de la Biblia al espa&ntilde;ol,&nbsp;no califica como parte del texto escrito por inspiraci&oacute;n divina. Porque el nombre del Dios Eterno nunca se mencion&oacute; con esa fon&eacute;tica sino hasta haber pasado el a&ntilde;o 1000 d. C. Y esto, solo por aquellos que desconoc&iacute;an los detalles gramaticales revelados en nuestro estudio del tema.</p>
<p style="text-align: center;"><strong>NOMBRES DEL HIJO</strong></p>
<p>De igual manera, el nombre del Hijo tiene sus variantes seg&uacute;n el idioma de la versi&oacute;n a la que haya sido transliterado. En hebreo se pronuncia: Yesh&uacute;a, en griego: Ies&uacute;s, en espa&ntilde;ol: Jes&uacute;s, y en ingl&eacute;s Yisas. Aunque la verdadera pronunciaci&oacute;n es la original, &Eacute;l, sin embargo, nos entiende en cualquier idioma en que le hablemos.&nbsp; &nbsp;</p>
<p>Entre los nombres y calificativos principales del Hijo se conoce el t&iacute;tulo de Emmanuel, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/isa/7/" target="_blank" rel=" ">Is. 7: 14</a>, del&nbsp;<sup>4</sup>hebreo&nbsp;<span class="hebraica">lae WnM;[i</span>&nbsp;[Imanu&nbsp;<sup><span>)</span></sup>el] Imanuel: con nosotros Dios.&nbsp;&nbsp;&nbsp;</p>
<p>Aunque el Nuevo Testamento fue escrito originalmente en griego, es obvio que cada expresi&oacute;n verbal relacionada con el relato de los cuatro Evangelios, principalmente, fue pronunciada en el hebreo de los jud&iacute;os de aquella &eacute;poca y luego traducida al griego por el escritor. Cuando el cronista cita esta profec&iacute;a, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/matt/1/" target="_blank" rel=" ">Mateo 1: 23</a>, el t&eacute;rmino&nbsp;<sup>4</sup>hebreo&nbsp;<span class="hebraica">lae WnM;[i,</span>&nbsp;fue transliterado al&nbsp;<sup>16</sup>griego como&nbsp;<span class="greca">&AElig;emmanouhvl</span>&nbsp;[emmanouhl]. Asimismo cuando se hizo la traducci&oacute;n al espa&ntilde;ol, el t&eacute;rmino griego&nbsp;<span class="greca">&AElig;emmanouhvl,</span>&nbsp;fue transliterado como Emmanuel.&nbsp;&nbsp;&nbsp;</p>
<p>Otra de las menciones referentes al Hijo es el Mes&iacute;as, contenida en la oraci&oacute;n prof&eacute;tica de Anna, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/1sam/2/" target="_blank" rel=" ">1Sm. 2: 10</a>. Adem&aacute;s,&nbsp;<a href="https://churchages.net/es/bible/dan/9/" target="_blank" rel=" ">Dn. 9: 25 y 26</a>;&nbsp;<a href="https://churchages.net/es/bible/john/1/" target="_blank" rel=" ">Jn. 1: 41</a>;&nbsp;<a href="https://churchages.net/es/bible/john/4/" target="_blank" rel=" ">4: 25</a>, del&nbsp;<sup>2</sup>hebreo<span class="greca hebraica">&nbsp;j'yvim;</span>&nbsp;[mash&iacute;aj]: untado, ungido, consagrado. Este t&eacute;rmino fue traducido al&nbsp;<sup>16</sup>griego del Nuevo Testamento como&nbsp;<span class="greca">Cristov"</span>&nbsp;[Crist&oacute;s]: Ungido. Luego, del griego fue transliterado al espa&ntilde;ol como &ldquo;Cristo&rdquo;. Cuando la expresi&oacute;n hace referencia a &ldquo;el ungido&rdquo;, el t&eacute;rmino&nbsp;<sup>2</sup>hebreo es<span class="hebraica">&nbsp;j'yvim;h'</span>&nbsp;[hamash&iacute;aj]: El Ungido.&nbsp;&nbsp;&nbsp;</p>
<p>As&iacute; tambi&eacute;n, al Hijo le es conferido el nombre que en la actualidad conocemos como &ldquo;Jes&uacute;s&rdquo;, como su nombre personal en su encarnaci&oacute;n en el ni&ntilde;o que hab&iacute;a de nacer de Mar&iacute;a, por obra y gracia del Esp&iacute;ritu Santo en su milagroso embarazo, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/luke/1/" target="_blank" rel=" ">Lc. 1: 30, 31</a>. Es l&oacute;gicamente aceptable, que el &aacute;ngel que visit&oacute; a Mar&iacute;a le haya hablado en hebreo, tal como lo hizo el mismo Cristo con Saulo de Tarso&nbsp;<a href="https://churchages.net/es/bible/acts/26/" target="_blank" rel=" ">(Hech. 26: 14)</a>&nbsp;enel camino a Damasco, por cuanto seguramente era el idioma que ella hablaba y por lo tanto, al referirle el nombre que deb&iacute;a ponerle al Ni&ntilde;o cuando naciera, debi&oacute; haberle dicho que lo llamara Yesh&uacute;a del&nbsp;<sup>2</sup>hebreo&nbsp;<span class="hebraica">['w{v&times;&trade;&Ouml;&micro;</span>&nbsp;[Yesh&uacute;a], pues seg&uacute;n el relato de Mateo en&nbsp;<a href="https://churchages.net/es/bible/matt/1/" target="_blank" rel=" ">Mt. 1: 21</a>, el &aacute;ngel le habl&oacute; tambi&eacute;n a Jos&eacute;, y seguido del nombre del ni&ntilde;o le confirm&oacute;: "Porque &eacute;l salvar&aacute; &aacute; su pueblo de sus pecados". Y precisamente&nbsp;<span class="hebraica">['w{v&times;&trade;&Ouml;&micro;</span>&nbsp;significa Salvador. Pero cuando Lucas redact&oacute; el acontecimiento referido, hizo la transliteraci&oacute;n del t&eacute;rmino hebreo<span class="hebraica">&nbsp;['w{v&times;&trade;&Ouml;&micro;</span>&nbsp;al&nbsp;<sup>16</sup>griego concerniente:&nbsp;<span class="greca">Ihsou`"</span>&nbsp;[Ies&uacute;s] tal como se halla en la Septuaginta. Vea detalles al final del tema.&nbsp;&nbsp;</p>
<p>De igual manera, cuando se hicieron las primeras traducciones al&nbsp;<sup>23</sup>espa&ntilde;ol, el t&eacute;rmino griego&nbsp;<span class="greca">&AElig;Ihsou`"</span>&nbsp;fue transliterado como Ies&uacute;s. Pues como dijera anteriormente, el uso de la &ldquo;J&rdquo; como letra inicial, no hab&iacute;a aparecido todav&iacute;a en nuestro idioma. Y no fue, sino hasta la revisi&oacute;n del Nuevo Testamento en 1858 y de la Biblia completa en 1862, cuando se sustituy&oacute; la letra inicial &ldquo;I&rdquo; por la &ldquo;J&rdquo;.</p>
<p>Sin embargo, debido a que el texto griego del Nuevo Testamento con sus terminolog&iacute;as, no apareci&oacute;, sino varios a&ntilde;os despu&eacute;s de Cristo, y varios siglos m&aacute;s tarde en espa&ntilde;ol, es del todo l&oacute;gico que durante toda su vida, el Hijo de Dios, el Mes&iacute;as, nunca fue llamado ni mencionado por nadie como Jes&uacute;s, ni siquiera como Ies&uacute;s s&uacute;n el griego y el lat&iacute;n, sino por su nombre original revelado en este estudio. As&iacute; tampoco fue conocido como el Cristo, sino como Hamash&iacute;aj: El Mes&iacute;as y por ende, sin lugar a dudas este concepto es aplicable a su nombre en cualquier parte del Nuevo Testamento donde se encuentre reflejado.<strong>&nbsp;</strong>Por ejemplo: en Lucas 18: 35-38 dice que el ciego dio voces diciendo: "Jes&uacute;s, hijo de David, ten misericordia de m&iacute;"&hellip; La triste realidad es que, en este caso nos encontramos ante una falsa declaraci&oacute;n que algunos consideran como una mentira sostenida y que tampoco califica como parte del texto escrito bajo los efectos de la inspiraci&oacute;n divina. Lo cierto es que el ciego jam&aacute;s pudo haberlo llamado Jes&uacute;s, sino Yesh&uacute;a como se pronuncia en hebreo, por cuanto era su idioma natal. Y lo lamentable del caso es que, afirmaciones similares a esta se repiten sin escr&uacute;pulo alguno con el uso tergiversado de su nombre, a trav&eacute;s de todo el Nuevo Testamento, desde Mateo hasta el Apocalipsis.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
<p style="text-align: center;"><strong>NOMBRES COMBINADOS<br /></strong></p>
<p><sup>1</sup><span class="greca">&AElig;Ihsou`" Cristov"</span>&nbsp;(Jesucristo): Mes&iacute;as Mt. 1: 1, 18; Mc. 1: 1; Jn. 1: 17; 17: 3; Hch. 2: 38; 3: 6; 4: 10&hellip;</p>
<p><sup>2</sup><span class="greca">Cristo;" Ihsou`"</span>&nbsp;(Cristo Jes&uacute;s) Hch. 3: 20; 5: 42; 18: 5, 28&hellip;</p>
<p><strong>Detalles:</strong>&nbsp;En este caso es necesario que el lector comprenda que el prop&oacute;sito de la transliteraci&oacute;n consiste en pronunciar lo m&aacute;s aproximado posible en griego, el sonido que tiene el nombre en hebreo. Para su mejor compresi&oacute;n dividamos el sonido del nombre Yesh&uacute;a en s&iacute;labas como se hace en hebreo: Ye-sh-&uacute;-a; para reproducir el sonido "Ye" de la primera s&iacute;laba, los traductores usaron la combinaci&oacute;n de las letras Iota m&aacute;s la Eta [<span class="greca">&Iota;&eta;</span>] (Ih) que suena como "Ye"; pero en la segunda s&iacute;laba no pudieron reproducir el sonido exacto porque el griego no tiene la "sh", as&iacute; que, consiguieron el sonido m&aacute;s aproximado con la Sigma [<span class="greca">&sigma;</span>] (s); para lograr el sonido de la "&uacute;" acentuada, de la tercera s&iacute;laba, tuvieron que usar un diptongo formado por la combinaci&oacute;n de las letras &Oacute;micron m&aacute;s la Ypsilon [<span class="greca">ou`</span>] (o&uacute;) que suena exactamente igual que la "&uacute;" en hebreo. Pero en la cuarta s&iacute;laba, para que el nombre pudiera mantenerse como masculino seg&uacute;n la gram&aacute;tica griega, tuvieron que cambiar la "a" final por la letra Sigma que se usa al final de la palabra. [<span class="greca">&sigmaf;</span>] (s). Veamos la operaci&oacute;n despejada: Ye-sh-&uacute;-a:&nbsp;&nbsp; [<span class="greca">&Iota;&eta;-&sigma;-ou`-&sigmaf;</span>]. As&iacute; surgi&oacute; el nombre conocido en griego como<span class="greca">&nbsp;&Iota;&eta;&sigma;ou`&sigmaf;</span>.<strong>&nbsp;</strong>Esto fue algo que tuvo que hacer la comisi&oacute;n de traductores hebreos cuando se cre&oacute; la versi&oacute;n griega conocida como la Septuaginta (LXX) para poder transliterar el nombre de un personaje del linaje sacerdotal, llamado<span class="hebraica">&nbsp;['w{v&times;&trade;&Ouml;&micro;</span>&nbsp;[Yesh&uacute;a], seg&uacute;n el original hebreo. Tenga en cuenta los datos finales.</p>
<p>En el caso de la transliteraci&oacute;n del nombre al espa&ntilde;ol, si el traductor la hubiese hecho directamente del hebreo, el sonido se hubiese podido reproducir exactamente como Yesh&uacute;a conforme al original porque nuestra gram&aacute;tica, as&iacute; lo permite. Sin embargo, su preferencia fue transliterarlo del griego aunque mantuviera la deformaci&oacute;n ocasionada por la diferencia del sonido y la aplicaci&oacute;n gramatical del cambio de la "a" por la [<span class="greca">&sigmaf;</span>] (s). Todo ello debido al hecho de estar familiarizados por m&aacute;s de trece siglos con las Escrituras en griego, adem&aacute;s de la pugna y el rechazo heredado del siglo II hacia el juda&iacute;smo.</p>
<p>Las mayores evidencias acerca del nombre original, del Hijo de Dios, consisten en primer lugar, como ya dijimos, en que el &aacute;ngel que le habl&oacute; a Jos&eacute; cuando le dio el nombre del ni&ntilde;o, le confirm&oacute;: &ldquo;Porque &eacute;l salvar&aacute; a su pueblo de sus pecados&rdquo;. Y precisamente&nbsp;<span class="hebraica">['w{v&times;&trade;&Ouml;&micro;</span>&nbsp;[Yesh&uacute;a] significa Salvador, por cuanto proviene de la ra&iacute;z<span class="hebraica">&nbsp;h[;Wvy&Ograve;</span>&nbsp;[yeshu&aacute;h]: salvaci&oacute;n; y esta, de una ra&iacute;z m&aacute;s abarcante:&nbsp;<span class="hebraica">[v'y:</span>&nbsp;[yasha]. En segundo lugar, porque se trata de un nombre personal registrado en el texto original hebreo, en los libros de Esdras y Nehem&iacute;as, seg&uacute;n Esd. 2: 2; 3: 2, 8, 9; 4: 3; 5: 2. Y Neh. 8: 7; 9: 4, 5; 10: 10; 12: 8, 10 entre otros. Y en cada una de estas citas seg&uacute;n la versi&oacute;n griega del Antiguo Testamento, (LXX), este nombre est&aacute; transliterado como&nbsp;<span class="greca">&Iota;&eta;&sigma;ou`&sigmaf;,</span>&nbsp;exactamente como el nombre del Salvador en el texto griego del Nuevo Testamento.</p>