
<p><span style="color: #ff0000;"><strong> </strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Un importante mensaje para usted:</strong> Nuestro Se&ntilde;or Jesucristo refiri&oacute; una par&aacute;bola acerca de aquellos que hemos recibido y aceptado las ense&ntilde;anzas de su santo evangelio diciendo:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 25: 14-30: <sup>14</sup></em></strong><em>"</em><em>Porque el reino de los cielos es como un hombre que parti&eacute;ndose lejos llam&oacute; a sus siervos, y les entreg&oacute; sus bienes.<strong><sup> 15</sup></strong>Y a &eacute;ste di&oacute; cinco talentos, y al otro dos, y al otro uno: a cada uno conforme a su facultad; y luego se parti&oacute; lejos. <strong><sup>16</sup></strong>Y el que hab&iacute;a recibido cinco talentos se fu&eacute;, y granje&oacute; con ellos, e hizo <strong>otros cinco talentos</strong>. <strong><sup>17</sup></strong>Asimismo el que hab&iacute;a recibido dos, gan&oacute; tambi&eacute;n &eacute;l <strong>otros dos</strong>.<strong><sup> 18</sup></strong>Mas el que hab&iacute;a recibido uno, fu&eacute; y cav&oacute; en la tierra, y <strong>escondi&oacute;</strong> el dinero de su se&ntilde;or.<strong><sup> 19</sup></strong>Y despu&eacute;s de mucho tiempo, vino el se&ntilde;or de aquellos siervos, e hizo cuentas con ellos.<strong><sup> 20</sup></strong>Y llegando el que hab&iacute;a recibido cinco talentos, trajo otros cinco talentos, diciendo: Se&ntilde;or, cinco talentos me entregaste; he aqu&iacute; otros cinco talentos <strong>he ganado</strong> sobre ellos.<strong><sup> 21</sup></strong>Y su se&ntilde;or le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or.<strong><sup> 22</sup></strong>Y llegando tambi&eacute;n el que hab&iacute;a recibido dos talentos, dijo: Se&ntilde;or, dos talentos me entregaste; he aqu&iacute; otros dos talentos <strong>he ganado</strong> sobre ellos. <strong><sup>23</sup></strong>Su se&ntilde;or le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or. <strong><sup>24</sup></strong>Y llegando tambi&eacute;n el que hab&iacute;a recibido un talento, dijo: Se&ntilde;or, te conoc&iacute;a que eres hombre duro, que siegas donde no sembraste, y recoges donde no esparciste;<strong><sup> 25</sup></strong>Y tuve miedo, y fu&iacute;, y <strong>escond&iacute;</strong> tu talento en la tierra: he aqu&iacute; tienes lo que es tuyo.<strong><sup> 26</sup></strong>Y respondiendo su se&ntilde;or, le dijo: Malo y negligente siervo, sab&iacute;as que siego donde no sembr&eacute; y que recojo donde no esparc&iacute;;<strong><sup> 27</sup></strong>Por tanto te conven&iacute;a dar mi dinero a los banqueros, y viniendo yo, hubiera recibido lo que es m&iacute;o con usura. <strong><sup>28</sup></strong>Quitadle pues el talento, y dadlo al que tiene diez talentos. <strong><sup>29</sup></strong>Porque a cualquiera que tuviere, le ser&aacute; dado, y tendr&aacute; m&aacute;s; y al que no tuviere, aun lo que tiene le ser&aacute; quitado.<strong><sup> 30 </sup></strong>Y al siervo in&uacute;til echadle en las tinieblas de afuera: all&iacute; ser&aacute; <strong>el lloro y el crujir de dientes</strong>.</em><strong><em>"</em></strong></p>
<p><span style="color: #000000;"></span></p>
<p>Apreciado estudiante, esta par&aacute;bola del Se&ntilde;or Jes&uacute;s nos deja una clara ense&ntilde;anza. Consiste en que una vez que nosotros recibamos el mensaje de las buenas nuevas de salvaci&oacute;n y lo hayamos aceptado en nuestro coraz&oacute;n, estamos en el deber de comunic&aacute;rselo a otros, o al menos contribuir de alguna manera efectiva con la proclamaci&oacute;n del mismo. El mismo Se&ntilde;or nos pedir&aacute; cuentas en aquel <strong>gran d&iacute;a</strong>, y si hemos cumplido con nuestro deber recibiremos la m&aacute;s hermosa recompensa; pero si por el contrario, hemos escondido el talento que &Eacute;l nos entreg&oacute;, entonces ser&aacute; lamentable nuestra situaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Quiero decirle con toda honestidad, que desde que fui instruido en este glorioso evangelio y tuve conocimiento de esta par&aacute;bola de nuestro Se&ntilde;or Jes&uacute;s, he sentido un constante llamamiento en mi coraz&oacute;n, y una gran responsabilidad por granjear, con toda eficiencia, con el talento que &Eacute;l me ha entregado. Por tal raz&oacute;n, he trabajado incansable y vehementemente durante varios a&ntilde;os en la elaboraci&oacute;n de este tratado, que aunque me ha costado mucho sacrificio, por cuanto lo he tenido que hacer bajo dif&iacute;ciles circunstancias y generalmente con muy pocos recursos, me siento seguro, sin embargo, que con la permisi&oacute;n y la ayuda de Dios estar&aacute; al alcance de muchas almas y a trav&eacute;s de los a&ntilde;os, muchos inspirados en las instrucciones de su contenido, podr&aacute;n tomar el camino de la salvaci&oacute;n y de la vida eterna, que es solo por gracia mediante Jesucristo.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Conclusi&oacute;n: </strong>Teniendo en cuenta la gran importancia del asunto tratado, quiero invitarlo en el nombre de nuestro Se&ntilde;or Jesucristo, a que una vez concluido el estudio de este libro si lo ha asimilado y si el Esp&iacute;ritu Santo ha operado un cambio en su coraz&oacute;n y usted est&aacute; decidiendo aceptar a Jesucristo como su Salvador, que no entierre su talento, sino que contribuya con la obra de la evangelizaci&oacute;n en la medida que usted lo entienda y lo sienta en su coraz&oacute;n. Existen muchas maneras de granjear con el talento que el Se&ntilde;or ponga en sus manos. Si usted siente que tiene vocaci&oacute;n para llevar personalmente el mensaje a las almas, pudiera hacerlo usando este libro para sus estudios b&iacute;blicos. De otra manera, usted puede suministr&aacute;rselo a las personas interesadas en estudiarlo por s&iacute; mismas.</p>
<p><span style="color: #000000;"></span></p>
<p>El mayor de mis deseos es que Dios lo bendiga de manera muy especial y que <strong>no</strong><strong> entierre su talento.</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Recuerde, que en su gran revelaci&oacute;n apocal&iacute;ptica el Se&ntilde;or nos dej&oacute; tambi&eacute;n el siguiente mensaje:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 22: 12:</em></strong><em> "</em><em>Y he aqu&iacute;, <strong>yo vengo presto</strong>, y mi galard&oacute;n conmigo, para recompensar a cada uno seg&uacute;n fuere su obra.</em><em>"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Si desea comunicarse con nosotros, por favor, tenga la amabilidad de contactarnos a trav&eacute;s de nuestro <span style="color: #000000;">correo electr&oacute;nico: escuelabiblicaelemental@gmail.com.</span></p>
