<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n parece, la fecha m&aacute;s significativa reconocida por la historia secular, de la cual podamos tomar una mejor referencia, en relaci&oacute;n con los acontecimientos b&iacute;blicos de la antig&uuml;edad, est&aacute; relacionada con la destrucci&oacute;n de Jerusalem por el rey Nabucodonosor en 587-586 a. C. Por lo cual, nuestros c&aacute;lculos de fechas, en este caso, deben ser establecidos teniendo en cuenta este dato hist&oacute;rico, en coordinaci&oacute;n con los detalles que nos ofrecen las Sagradas Escrituras.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Primer detalle:</strong> 621 a&ntilde;os desde el pacto de Dios con Abraham, hasta la promulgaci&oacute;n de la ley en el Sina&iacute;. Es decir, un a&ntilde;o (1) desde el pacto con Dios, hasta el nacimiento de Isaac <span style="color: #000000;"><a href="https://churchages.net/es/bible/gen/17/" target="_blank" rel=" ">(Gn. 17: 1-5); (21: 5);</a></span> sesenta a&ntilde;os (60) desde el nacimiento de Isaac hasta el nacimiento de Jacob <span style="color: #000000;"><a href="https://churchages.net/es/bible/gen/25/" target="_blank" rel=" ">(Gn. 25: 26);</a></span> ciento treinta a&ntilde;os (130) desde el nacimiento de Jacob hasta que descendi&oacute; a Egipto con su familia <span style="color: #000000;"><a href="https://churchages.net/es/bible/gen/47/" target="_blank" rel=" ">(Gn. 47: 9);</a></span> cuatrocientos treinta a&ntilde;os (430) de permanencia del pueblo de Israel en Egipto hasta su liberaci&oacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/exod/12/" target="_blank" rel=" ">(&Eacute;x. 12: 40).</a></span> Esto es 1+60+130+430 = 621.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Segundo detalle:</strong> 480 a&ntilde;os desde la salida de Egipto o la promulgaci&oacute;n de la Ley pocos meses despu&eacute;s, hasta el inicio de la construcci&oacute;n del templo de Salom&oacute;n. <span style="color: #000000;"><a href="https://churchages.net/es/bible/1kng/6/" target="_blank" rel=" ">(Primera de Reyes 6: 1).</a></span></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Tercer detalle:</strong> 427 a&ntilde;os de reinado de los reyes de Jud&aacute; desde el cuarto a&ntilde;o de Salom&oacute;n, en que se inici&oacute; la construcci&oacute;n del templo, hasta la destrucci&oacute;n de Jerusalem y la transmigraci&oacute;n a Babilonia en 587 a. C. <span style="color: #000000;"><a href="https://churchages.net/es/bible/2chr/1/" target="_blank" rel=" ">(Segunda de Cr&oacute;nicas cap&iacute;tulos 1 al 36).</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>Detalles de los diferentes per&iacute;odos de reinado: Salom&oacute;n 36 a&ntilde;os (m&aacute;s 4 a&ntilde;os antes iniciar la construcci&oacute;n del templo); Roboam 17 a&ntilde;os, Ab&iacute;as 03 a&ntilde;os, Asa 39 a&ntilde;os, Josaphat 25 a&ntilde;os, Joram 08 a&ntilde;os, Och&ocirc;z&iacute;as 01 a&ntilde;o, Athal&iacute;a 06 a&ntilde;os, Joas 40 a&ntilde;os, Amas&iacute;as 29 a&ntilde;os, Uzz&iacute;as 52 a&ntilde;os, Joatham 16 a&ntilde;os, Ach&acirc;z 16 a&ntilde;os, Ezech&icirc;as 29 a&ntilde;os, Manas&eacute;s 55 a&ntilde;os, Am&oacute;n 2 A&ntilde;os, Jos&iacute;as 31 a&ntilde;os, Joach&acirc;z (3 meses), Eliacim-Joacim 11 a&ntilde;os, Joach&icirc;n (tres meses y diez d&iacute;as) y Sedec&iacute;as 11 a&ntilde;os.</p>
<p><span style="color: #000000;"></span></p>
<p>Total de los diferentes per&iacute;odos: 427 a&ntilde;os hasta la destrucci&oacute;n de Jerusalem y deportaci&oacute;n a Babilonia en 587 a. C.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>C&aacute;lculo de la fecha del nacimiento de Abraham:</strong> La operaci&oacute;n matem&aacute;tica presentada de la manera m&aacute;s sencilla, es como sigue: 621 + 480 + 427= 1, 528 + 99 a&ntilde;os que ten&iacute;a Abraham cuando Dios hizo pacto con &eacute;l (Gn. 17: 1), es igual a 1, 627 a&ntilde;os desde su nacimiento hasta 587 a. C. A esto hay que restarle 49 a&ntilde;os por concepto de la diferencia entre los a&ntilde;os hebreos b&iacute;blicos y los a&ntilde;os del calendario gregoriano.</p>
<p><span style="color: #000000;"></span></p>
<p>Este concepto se toma en cuenta para fechas anteriores al siglo VI a. C. cuando todav&iacute;a no se hab&iacute;a instituido el a&ntilde;o bisiesto hebreo. <sup>36</sup>La diferencia consiste en que el a&ntilde;o lunar b&iacute;blico, constaba solamente de 354 d&iacute;as, para una diferencia de once (11) d&iacute;as con relaci&oacute;n al a&ntilde;o gregoriano que es de 365 d&iacute;as. Para ello se toman en consideraci&oacute;n solo los a&ntilde;os comprendidos desde el acontecimiento b&iacute;blico, como el nacimiento de Abraham, por ejemplo, hasta 587 a. C. por cuanto, a partir de esta fecha, los a&ntilde;os tenemos que contarlos de 365 d&iacute;as, ya que la misma consiste en una fecha hist&oacute;rica marcada por el calendario gregoriano. En este caso el per&iacute;odo b&iacute;blico de referencia, como vimos anteriormente, es de 1, 627 a&ntilde;os, los cuales, multiplicados por 11 es igual a 49 a&ntilde;os, por lo que tenemos entonces, 1, 627- 49= 1, 578 + 587= 2, 165. Por lo tanto, la fecha m&aacute;s exacta calculable para el nacimiento de Abraham, basados en los detalles descritos, es 2165 a. C.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>C&aacute;lculo de la fecha de la promulgaci&oacute;n de la ley b&iacute;blica: </strong>Si sumamos los 480 a&ntilde;os existentes desde la salida de Egipto o la promulgaci&oacute;n de la ley en Sina&iacute; pocos meses despu&eacute;s, hasta el inicio de la construcci&oacute;n del templo de Salom&oacute;n, m&aacute;s 427 a&ntilde;os desde el inicio de la construcci&oacute;n del templo hasta la transmigraci&oacute;n de Babilonia en 587 a. C. los resultados obtenidos ser&aacute;n 907 a&ntilde;os, los cuales multiplicados por 11 d&iacute;as, por concepto de diferencia de calendarios, aplicando el mismo concepto matem&aacute;tico usado anteriormente, es igual a 27 a&ntilde;os. Esto es 907-27= 880 a&ntilde;os + 587 a&ntilde;os desde la transmigraci&oacute;n de Babilonia hasta Cristo, son 1, 467 a&ntilde;os. Por lo que, la salida del pueblo de Israel de Egipto, as&iacute; como la promulgaci&oacute;n de la ley, pueden ser fechadas alrededor de 1460 a. C.</p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, varios escritores cristianos de reconocido rango, basados en otros conceptos, han expuesto diferentes fechas para cada uno de estos acontecimientos, aunque casi ninguno concuerda con los dem&aacute;s. No obstante, con el mayor respeto de los que prefieran guiarse por ellos, para m&iacute; no existe otro m&eacute;todo m&aacute;s genuino y exacto que el que nos proporcionan los datos de las Sagradas Escrituras con el apoyo del calendario hebreo, tal como lo he presentado en este estudio. De otra manera estar&iacute;a negando la autenticidad del relato b&iacute;blico.</p>
<p><span style="color: #000000;"></span></p>