
<p><strong></strong><span style="color: #000000;"></span>Nuestro Se&ntilde;or Jesucristo refiri&oacute; una par&aacute;bola, seg&uacute;n San Lucas, 8: 5-15, acerca de aquellos que se les ense&ntilde;a del evangelio, diciendo:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><sup>5</sup></em></strong><em>"Uno que sembraba, sali&oacute; a sembrar su simiente; y sembrando, una parte cay&oacute; junto al camino, y fue hollada; y las aves del cielo la comieron. </em><strong><em><sup>6</sup></em></strong><em>Y otra parte cay&oacute; sobre la piedra; y nacida, se sec&oacute;, porque no ten&iacute;a humedad. </em><strong><em><sup>7</sup></em></strong><em>Y otra parte cay&oacute; entre las espinas; y naciendo las </em><em>espinas juntamente, la ahogaron. </em><strong><em><sup>8</sup></em></strong><em>Y otra parte cay&oacute; en buena tierra, y cuando fue nacida, llev&oacute; fruto a ciento por uno. Diciendo estas cosas clamaba: El que tiene o&iacute;dos para o&iacute;r, oiga. </em><strong><em><sup>9</sup></em></strong><em>Y sus disc&iacute;pulos le preguntaron, diciendo, qu&eacute; era esta par&aacute;bola. </em><strong><em><sup>10</sup></em></strong><em>Y &eacute;l dijo: A vosotros es dado conocer los misterios del reino de Dios... </em><strong><em><sup>11</sup></em></strong><em>Es pues &eacute;sta la par&aacute;bola: La simiente es la palabra de Dios. </em><strong><em><sup>12</sup></em></strong><em>Y los de junto al camino, &eacute;stos son los que oyen; y luego viene el diablo, y quita la palabra de su coraz&oacute;n, porque no crean y se salven. </em><strong><em><sup>13</sup></em></strong><em>Y los de sobre la piedra, son los que habiendo o&iacute;do, reciben la palabra con gozo; mas &eacute;stos no tienen ra&iacute;ces; que a tiempo creen, y en el tiempo de la tentaci&oacute;n se apartan. </em><strong><em><sup>14</sup></em></strong><em>Y la que cay&oacute; entre espinas, &eacute;stos son los que oyeron; mas y&eacute;ndose, son ahogados de los cuidados y de las riquezas y de los pasatiempos de la vida, y no llevan fruto. </em><strong><em><sup>15</sup></em></strong><em>Mas los que en buena </em><em>tierra, &eacute;stos son los que con coraz&oacute;n bueno y recto retienen la palabra o&iacute;da, y llevan fruto en paciencia." <strong>(Lc. 8: 5-15).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>Estimado estudiante, &iquest;a cu&aacute;l de estos grupos pertenece usted? Quiera Dios que sea al de la buena tierra, y que lleve frutos a ciento por uno. De no ser as&iacute; ore a Dios, que &Eacute;l puede hacer de su coraz&oacute;n un terreno f&eacute;rtil, en el que su santo evangelio pueda nacer, crecer y llevar frutos para vida eterna.</p>
<p><span style="color: #000000;"></span></p>
<p>&iexcl;Que Dios lo Bendiga!</p>
