
<p><span style="color: #0033ff;"><strong></strong></span></p>
<p><span style="color: #0033ff; font-size: 12pt;">Vale aclarar al lector que en esta exposici&oacute;n solo contamos con el libro de Mateo por ser lo &uacute;nico que nos ofrece la P&aacute;gina de donle lo pude obtener.<strong><br /></strong></span></p>
<p><span style="font-size: 12pt; color: #ff0000;">Nota: he suprimido el aviso y la introducci&oacute;n incluidos en ingl&eacute;s, por cuanto ambos detalles est&aacute;n tambi&eacute;n en espa&ntilde;ol.</span></p>
<p><strong>Aviso de la P&aacute;gina:</strong></p>
<p>Este texto del Nuevo Testamento (Valera 1602) fue bajado de la pagina de web: <strong>Antigua Versi&oacute;n Valera 1909: La Palabra de Dios en espa&ntilde;ol</strong>. (http://www.valera1909.com) Este texto no tiene derechos reservados, puedes distribuirlo como quieres. Solamente pedimos que por respeto del trabajo que invertimos en d&aacute;ndote este texto (Escaneando y corrigiendo.), que dejes esta noticia y la siguiente introducci&oacute;n (Todo entre [Begin] and [End], Espa&ntilde;ol e Ingles.) en cualquier copia que publicas sobre el Internet. Si tienes cualquier pregunta o comentario por favor escribe a: <a href="mailto:info@valera1909.com">info@valera1909.com</a></p>
<h1><span>Introducci&oacute;n a la Valera 1602</span></h1>
<p>Espa&ntilde;ol castellano en el siglo 16 todav&iacute;a se estaba en proceso de formaci&oacute;n como idioma impreso. Por lo tanto, ediciones impresas de esa &eacute;poca tienen la tendencia a variar mucho en ortograf&iacute;a y puntuaci&oacute;n. Digitalizando ediciones originales de Enzinas, Reina, y Valera requiri&oacute; de algunas decisiones de nuestra parte en cuanto a cuales peculiaridades deber&iacute;an ser retenidas y cuales deber&iacute;an ser corregidas. Como la Valera 1602 fue extensamente copiada de la Reina 1569, pudimos usar la Reina para comparaciones, ayud&aacute;ndonos distinguir entre variaciones de ortograf&iacute;a y errores tipogr&aacute;ficos (debido al proceso de impresi&oacute;n). Corregimos todos los errores tipogr&aacute;ficos obvios y los se&ntilde;alamos con el circunflejo (^), sin embargo, no corregimos ning&uacute;n otro tipo de error ortogr&aacute;fico. Tampoco corregimos variaciones donde cada uno podr&iacute;a ser considerada correcta. In todos estos casos nuestras correcciones de la Valera tomaron en cuenta la versi&oacute;n de Reina. Observa espec&iacute;ficamente las siguientes cosas:</p>
<p>Algo de variaci&oacute;n ortogr&aacute;fica (recebir  recibir, deellos  dellos), consonantes dobles, intercambio de la v y la u (avia  auia), intercambio ocasional de ? (s s&iacute;laba) y s (t&eacute;rmino de palabra s), intercambio de y e i (I?ayas - I?aias), etc.</p>
<p>Algunos errores ortogr&aacute;ficos (r en vez de t, o en vez de e, etc). Todas las correcciones fueron basadas sobre la versi&oacute;n de Reina donde fue posible y se&ntilde;alados con el circunflejo. Alguno aparentes errores en realidad no son errores, sino curiosidades en ortograf&iacute;a (predicaldo en vez de predicadlo, dezildo en vez de decidlo, etc.)</p>
<p>Muchas aparentes errores en ortograf&iacute;a tienen que ver con la falta de acentuaci&oacute;n (estan - est&aacute;n), pero como las reglas de ortograf&iacute;a no fueron muy definidas en 1602 raramente los corregimos. Donde el vocal equivocado fue acentuado, s&iacute; lo corregimos y lo se&ntilde;alamos con el circunflejo, basando la correcci&oacute;n sobre la versi&oacute;n de Reina.</p>
<p>Mucha variedad en may&uacute;sculas (Discipulos - discipulos, Reyno  reyno, Escogidos - escogidos, Angels  angeles, etc.) No hicimos ninguna correcci&oacute;n.</p>
<p>Mucha variedad en acentuaci&oacute;n: (a  &aacute;, al  &aacute;l, tom&ograve;  tom&oacute;, quisi&ecirc;sen, etc.) No pudimos encontrar ning&uacute;n criterio constante por estas diferencias, sin embargo reprodujimos los diferentes acentos y marcas ortogr&aacute;ficas exactamente como los encontramos.</p>
<p>Mucha variedad en abreviaci&oacute;n (&yuml;  que, a&yuml;l, aquel, c&otilde;&yuml;  conque, h&otilde;bre  hombre, Abrah&atilde;  Abraham, etc.)</p>
<p>Mucha variedad en espacios (deellos  de ellos, los que  losque). Aun cuando parec&iacute;a ser error no agregamos el espacio porque conjunci&oacute;n informal era muy com&uacute;n y considerada correcta. Las comas muchas veces no tienen ning&uacute;n espacio posterior y punto y coma rara la vez lo tienen, a los dos se les agreg&oacute; por consistencia.</p>
<p>Mucho error en puntuaci&oacute;n, puntuaci&oacute;n omitida al final de las oraciones, punto en vez de coma, etc. Correcci&oacute;n fueron hechas en base a la versi&oacute;n de Reina donde era posible. Todas las correcciones fueron se&ntilde;aladas con un circunflejo.</p>
<p>Guillermo Kincaid</p>
<p>[Final del aviso y la Introduccion].</p>
<p>EL NVEVO TESTAMENTO QVE ES, LOS ESCRIP-</p>
<p>TOS EVANGELICOS, Y APOSTOLICOS.</p>
<p>EL SANCTO EVANGELIO DE</p>
<p>NVESTRO SE&Ntilde;OR IESV CHRISTO</p>
<p>SEGVN S. MATTHEO.&nbsp;</p>
<p>CAPIT. I.</p>
<p>LIBRO de la generacion de Ie&scaron;u Chri&scaron;to hijo de David, hijo de Abraham.</p>
<p>2 Abraham engendr&ograve; &agrave; I&scaron;aac. Y I&scaron;aac engendr&ograve; &agrave; Iacob. Y Iacob engendr&ograve; &agrave; Iudas, y &agrave; &scaron;us hermanos.</p>
<p>3 Y Iudas engendr&oacute; de Thamar &agrave; Phares y &aacute; Zar&atilde;. Y Phares engendr&oacute; &agrave; E&scaron;rom. Y E&scaron;rom engendr&oacute; &agrave; Aram.</p>
<p>4 Y Aram engendr&oacute; &agrave; Aminadab. Y Aminadab engendr&oacute; &agrave; Naa&scaron;on. Y Naa&scaron;on engendr&oacute; &agrave; Salmon.</p>
<p>5 Y Salmon engendr&oacute; de Raab &agrave; Booz. Y Booz engendr&oacute; de Ruth &agrave; Obed. Y Obed engendr&oacute; &agrave; Ie&scaron;&scaron;e.</p>
<p>6 Y Ie&scaron;&scaron;e engendr&oacute; &agrave;l rey David. Y el rey David engendr&oacute; &agrave; Salomon de la [que fue muger] de Vrias.</p>
<p>7 Y Salomon engendr&oacute; &agrave; Roboam. Y Roboam engendr&oacute; &agrave; Abia. Y Abia engendr&oacute; &agrave; A&scaron;a.</p>
<p>8 Y A&scaron;a engendr&oacute; &agrave; Io&scaron;aphat. Y Io&scaron;aphat engendr&oacute; &agrave; Ioran. Y Ioran engendr&oacute; &agrave; Ozias.</p>
<p>9^ Y Ozias engendr&oacute; &agrave; Ioathan. Y Ioathan engendr&oacute; &agrave; Achaz. Y Achaz engendr&oacute; &agrave; Ezechias.</p>
<p>10 Y Ezechias engendr&oacute; &agrave; Mana&scaron;&scaron;e. Y Mana&scaron;&scaron;e engendr&oacute; &agrave; Amon. Y Amon engendr&oacute; &agrave; Io&scaron;ias.</p>
<p>11 Y Io&scaron;ias engendr&oacute; &lt;&agrave; Ioacim. Y Ioacim eng&euml;dr&oacute;&gt; &agrave; Iechonias, y &agrave; &scaron;us hermanos en la tran&scaron;migracion de Babylonia.</p>
<p>12 Y de&scaron;pues de la tran&scaron;migracion de Babylonia Iechonias engendr&oacute; &agrave; Salathiel. Y Salathiel engendr&oacute; &agrave; Zorobabel.</p>
<p>13 Y Zorobabel engendr&oacute; &agrave; Abiud. Y Abiud engendr&oacute; &agrave; Eliacim. Y Eliacim engendr&oacute; &agrave; Azor.</p>
<p>14 Y Azor engendr&oacute; &agrave; Sadoc. Y Sadoc engendr&oacute; &agrave; Achin. Y Achin engendr&oacute; &agrave; Eliud.</p>
<p>15 Y Eliud engendr&oacute; &agrave; Eleazar. Y Eleazar engendr&oacute; &agrave; Mathan. Y Mathan engendr&oacute; &agrave; Iacob.</p>
<p>16 Y Iacob engendr&oacute; &agrave; Io&scaron;eph marido de Maria, de la qual naci&ograve; IESVS, el qual es llamado, el CHRISTO.</p>
<p>17 Demanera que todas las generaciones de&scaron;de Abraham ha&scaron;ta David, [&scaron;on] catorze generaciones. Y de&scaron;de David ha&scaron;ta la tran&scaron;migracion de Babylonia, catorze generaciones. Y de&scaron;de la tran&scaron;migracion de Babylonia ha&scaron;ta Chri&scaron;to, catorze generaciones.</p>
<p>18 &para; Y el nacimiento de IESV Chri&scaron;to fue an&scaron;i: Que &scaron;iendo Maria &scaron;u madre de&scaron;po&scaron;ada con Io&scaron;eph, antes que &scaron;e junta&scaron;&scaron;en, fue hallada e&scaron;tar pre&ntilde;ada del E&scaron;piritu Sanckto.</p>
<p>19 Y Io&scaron;eph &scaron;u marido, como era ju&scaron;to, y no la qui&scaron;ie&scaron;&scaron;e infamar, qui&scaron;ola dexar &scaron;ecretamente.</p>
<p>20 Y pen&scaron;ando el e&scaron;to, heaqui que el Angel del Se&ntilde;or le apparece en &scaron;ue&ntilde;os, diziendo: Io&scaron;eph hijo de David no temas de^ recibir &agrave; Maria tu muger: porque lo que en ella es engendrado, del E&scaron;piritu Sanckto es.</p>
<p>21 Y parir&aacute; hijo, y llamar&aacute;s &scaron;u nombre IESVS: porque el &scaron;alvar&aacute; &scaron;u Pueblo de &scaron;us peccados.</p>
<p>22 Todo e&scaron;to aconteci&ograve; paraque &scaron;e cumplie&scaron;&scaron;e lo que fue dicho por el Se&ntilde;or por el Propheta que dixo,</p>
<p>23 Heaqui que [una] Virgen &scaron;er&aacute; pre&ntilde;ada, y parir&aacute; hijo, y llamar&aacute;s &scaron;u nombre Emmanuel, que es &scaron;i lo decl&acirc;res, Con no&scaron;otros Dios.</p>
<p>24 Y de&scaron;pertado Io&scaron;eph del &scaron;ue&ntilde;o, hizo como el Angel del Se&ntilde;or le avia mandado, y recibi&ograve; &agrave; &scaron;u muger.</p>
<p>25 Y no la conoci&ograve; ha&scaron;ta que pari&ograve; &agrave; &scaron;u hijo Primogenito: y llam&oacute; &scaron;u nombre IESVS.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><strong>CAPIT. II.</strong></p>
<p>Y Como fue nacido IESVS en Beth-lehem de Iudea en dias del rey Herodes, heaqui [que] Magos vinieron del Oriente &agrave; Ieru&scaron;alem.</p>
<p>2 Diziendo, D&otilde;de e&scaron;t&aacute; el rey de los Iudios, que ha nacido? Porque &scaron;u e&scaron;trella avemos vi&scaron;to en el Oriente, y venimos &aacute; adorarlo.</p>
<p>3 Y oyendo e&scaron;to el rey Herodes turb&ograve;&scaron;e, y toda Ieru&scaron;alem con el.</p>
<p>4 Y convocados todos los principes de los &scaron;acerdotes, y los E&scaron;cribas del Pueblo, pregunt&ograve;les^ donde avia de nacer el Chri&scaron;to.</p>
<p>5 Y ellos le dixeron, En Beth-lehem de Iudea; porque an&scaron;i e&scaron;t&aacute; e&scaron;cripto por el Propheta:</p>
<p>6 Y tu Beth-lehem [de] tierra de Iuda, no eres muy peque&ntilde;a entre los principes de Iuda: porque de ti &scaron;aldr&aacute; Guiador, que apacentar&aacute; &agrave; mi Pueblo I&scaron;rael.</p>
<p>7 Entonces Herodes, llamados los Magos en &scaron;ecreto, entendi&oacute; deellos [diligentemente] el tiempo del aparecimiento del e&scaron;trella:</p>
<p>8 Y embiandolos &aacute; Beth-lehem, dixo, Andad alla, y preguntad [con diligencia] por el ni&ntilde;o: y de&scaron;que lo hallardes, hazedmelo &scaron;aber, paraque yo venga y lo ad&oacute;re^.</p>
<p>9 Y ellos, aviendo oydo &aacute;l rey, fuer&otilde;&scaron;e: y heaqui que la e&scaron;trella, &yuml; avian vi&scaron;to en el Oriente, y va delante dellos, ha&scaron;taque lleg&atilde;do &scaron;e pu&scaron;o &scaron;obre donde e&scaron;taba el ni&ntilde;o.</p>
<p>10 Y vi&scaron;ta la e&scaron;trella gozaron&scaron;e mucho de gran gozo.</p>
<p>11 Y entrando en la ca&scaron;a, hall&acirc;ron &aacute;l ni&ntilde;o con &scaron;u madre Maria: y po&scaron;trando&scaron;e, ador&aacute;ronlo: y abriendo &scaron;us the&scaron;oros, offrecieronle dones, oro, y encien&scaron;o, y myrrha.</p>
<p>12 &para; Y &scaron;iendo avi&scaron;ados por revelacion en &scaron;ue&ntilde;os, que no bolvie&scaron;&scaron;en &agrave; Herodes, bolvieron&scaron;e &agrave; &scaron;u tierra por otro camino.</p>
<p>13 Y partidos ellos, heaqui el Angel del Se&ntilde;or apparece en &scaron;ue&ntilde;os &agrave; Io&scaron;eph, diziendo, Levantate, y toma &aacute;l ni&ntilde;o y &agrave; &scaron;u madre, y huye &agrave; Egypto, y e&scaron;t&agrave;te all&aacute;, ha&scaron;ta que [yo] te [lo] diga: porque ha de acontecer, que Herodes bu&scaron;car&aacute; &agrave;l ni&ntilde;o para matarlo.</p>
<p>14 Y de&scaron;pertando el, tom&oacute; al ni&ntilde;o y &agrave; &scaron;u madre de noche: y fue&scaron;e &agrave; Egypto:</p>
<p>15 Y e&scaron;tuvo all&aacute; ha&scaron;ta la muerte de Herodes: paraque &scaron;e cumplie&scaron;&scaron;e lo &yuml; fue dicho por el Se&ntilde;or por el Propheta, &yuml; dixo, De Egypto llam&eacute; mi Hijo.</p>
<p>16 &para; Herodes entonces, como &scaron;e vido burlado de los Magos enoj&oacute;&scaron;e mucho: y embi&oacute;, y mat&oacute; todos los ni&ntilde;os que avia en Beth-leh&euml;, y en todos &scaron;us terminos, de edad de dos a&ntilde;os &agrave; baxo, c&otilde;forme al tiempo que avia entendido de los Magos.</p>
<p>17 Entonces fue cumplido loque fue dicho por el Se&ntilde;or por el propheta Ieremias, que dixo,</p>
<p>18 Boz fue oyda en Rham&aacute;, lamentacion, lloro, y gemido grande: Rachel que llora &scaron;us hijos: y no qui&scaron;o &scaron;er con&scaron;olada, porque perecieron.</p>
<p>19 &para; Mas muerto Herodes, heaqui el Angel del Se&ntilde;or apparece en &scaron;ue&ntilde;os &agrave; Io&scaron;eph en Egypto.</p>
<p>20 Diziendo, Levantate, y toma al ni&ntilde;o, y &agrave; &scaron;u madre, y vete &agrave; tierra de I&scaron;rael; que muertos &scaron;on los que procuravan la muerte del ni&ntilde;o.</p>
<p>21 Entonces el &scaron;e levant&ograve;, y tom&oacute; al ni&ntilde;o, y &agrave; &scaron;u madre, y vino&scaron;e &agrave; tierra de I&scaron;rael.</p>
<p>22 Y oyendo que Archelao reynava en Iudea por Herodes &scaron;u padre, uvo temor de yr all&aacute;: mas amone&scaron;tado por revelaci&otilde; en &scaron;ue&ntilde;os, &scaron;e fue &agrave; las partes de Galilea.</p>
<p>23 Y vino, y habit&ograve; en la ciudad &yuml; &scaron;e llama Nazareth: paraque &scaron;e cumplie&scaron;&scaron;e lo&yuml; fue dicho por los Prophetas, que avia de &scaron;er llamado Nazareo.</p>
<p><strong>CAPIT. III.</strong></p>
<p>Y En aquellos dias vino Ioan el Baptista predicando en el desierto de Iudea,</p>
<p>2 Y diziendo, Emmendaos, que el Reyno de los cielos se acerca.</p>
<p>3 Porque este es aquel del qual fue dicho por el propheta Isayas, que dixo, Boz delque clama enel desierto. Aparejad el camino del Se&ntilde;or, endere&ccedil;ad sus veredas.</p>
<p>4 Y tenia Ioan su vestido de pelos de camellos, y [una] cinta de cuero arredor de sus lomos: y su comida era langostas, y miel mont&eacute;s.</p>
<p>5 Entonces salia a el Ierusalem, y toda Iudea, y toda la provincia de alderredor del Iordan.</p>
<p>6 Y eran baptizados deel en el Iordan, confessando sus peccados.</p>
<p>7 Y viendo el muchos de los Phariseos y de los Sadduceos, que venian a su baptismo, deziales. Generacion de bivoras, quien os ha ense&ntilde;ado a huyr de la yra que vendr&aacute;?</p>
<p>8 Hazed pues frutos dignos de conversion.</p>
<p>9 Y no penseys a deziros, A Abraham tenemos por padre: porque yo os digo, que puede Dios despertar hijos a Abraham aun destas piedras.</p>
<p>10 Aora, ya tambien la hacha est&aacute; puesta a la rayz de los arboles: y todo arbol que no haze buen fruto, es cortado^ y echado en el fuego.</p>
<p>11 Yo a la verdad os baptizo en agua para c&otilde;version: mas el que viene tras mi, mas poderoso es que yo: los &ccedil;apatos del qual yo no soy digno de llevar. El os baptizar&aacute; en Espiritu Sanckto y fuego:</p>
<p>12 Su ablentador en su mano, y ablentar&aacute; su era: y allegar&aacute; su trigo en el alholi, y quemar&aacute; la paja en fuego que nunca se apagar&aacute;.</p>
<p>13 &para; Entonces IESVS vino de Galilea a Ioan al Iordan, para ser baptizado de el.</p>
<p>14 Mas Ioan le resistia mucho diziendo, Yo he menester de ser baptizado de ti, y tu vienes a mi?</p>
<p>15 Empero respondiendo IESVS le dixo, Dexa aora: porque ansi nos conviene cumplir toda justicia. Entonces lo dex&oacute;.</p>
<p>16 Y IESVS desque fue baptizado subi&oacute; luego del agua, y heaqui los cielos le fueron abiertos, y vido al Espiritu de Dios que decendia, como paloma, y venia sobre el.</p>
<p>17 Y heaqui [una] boz de los cielos que dezia, Este es mi hijo amado enel qual tengo contentamiento.</p>
<p><strong>CAPIT. IIII.</strong></p>
<p>Entonces IESVS fue llevado del Espiritu al desierto, para ser tentado del diablo.</p>
<p>2 Y aviendo ayunado quar&euml;ta dias y quarenta noches, despues tuvo hambre.</p>
<p>3 Y llegandose a el el Tentador, dixo, Si eres Hijos de Dios, di que estas piedras se hagan pan.</p>
<p>4 Mas el respondiendo, dixo: Escripto est&aacute;, No con solo el pan bivir&aacute; el hombre: mas contoda palabra que sale por la boca de Dios.</p>
<p>5 Ent&otilde;ces el diablo lo passa a la sanckta ciudad; y pusolo sobre las almenas del Templo:</p>
<p>6 Y dixole, Si eres Hijo de Dios, echate [de aqui] abaxo: que escripto est&aacute;, Que a sus angeles mandar&aacute; por ti: y al&ccedil;arteh&aacute;n en las manos, para&yuml; nunca trompieces [con] tu pie a piedra.</p>
<p>7 IESVS le dixo, Otra vez est&aacute; escripto, No tentar&aacute;s &aacute;l Se&ntilde;or tu Dios.</p>
<p>8 Otra vez lo passa el diablo a un monte muy alto, y muestrale todos los reynos del mundo, y su gloria:</p>
<p>9 Y dizele, Todo esto te dar&eacute;, si postrado me ador&aacute;res.</p>
<p>10 Entonces IESVS le dize: Vete Satanas: que escripto^ est&aacute;, Al Se&ntilde;or tu Dios adorar&aacute;s, y a el solo servir&aacute;s.</p>
<p>11 El diablo ent&otilde;ces lo dex&oacute;: y heaqui los angeles lleg&acirc;ron, y servianle.</p>
<p>12 &para; Mas oyendo Iesus que Ioan era preso, bolvi&oacute;se a Galilea:</p>
<p>13 Y dexando a Nazareth, vino y habit&oacute; en Capernaum [ciudad] maritima, en los confines de Zabulon y de Nephthali:</p>
<p>14 Paraque se cumpliesse lo que fue dicho por el propheta Isayas, que dixo,</p>
<p>15 La tierra de Zabulon, y la tierra de Nephthali, camino de la mar, de la otra parte del Iord&atilde;, Galilea de las Gentes:</p>
<p>16 Pueblo assentado en tinieblas, vido gr&atilde; luz: y los assentados en region de sombra de muerte, luz les esclareci&oacute;.</p>
<p>17 Desde entonces comen&ccedil;&ograve; Iesus a predicar, y a dezir: Emmendaos, que el reyno de los cielos, se ha acercado.</p>
<p>18 &para; Y andando IESVS junto a la mar de Galilea vido dos hermanos, Simon, que es llamado Pedro, y Andres su hermano, que echavan la red en la mar: porque eran pescadores.</p>
<p>19 Y dizeles, Venid en pos de mi, y hazerosh&eacute; pescadores de hombres.</p>
<p>20 Ellos entonces, dexando luego las redes, lo siguieron.</p>
<p>21 Y passando de alli, vido otros dos hermanos, Iacobo hijo de Zebedeo, y Ioan su hermano, en la nave con Zebedeo, su padre, que remendavan sus redes; y llam&ograve;los.</p>
<p>22 Y ellos luego, dexando la nave, y a su padre, lo siguieron.</p>
<p>23 Y rode&oacute; Iesus a toda Galilea ense&ntilde;&atilde;do en las synogas deellos, y predicando el Evangelio del Reyno: y sanando toda enfermedad, y toda flaqueza en el pueblo.</p>
<p>24 Y corria su fama por toda la Syria: y trayan a el todos los que tenian mal, los tomados de diversas enfermedades, y tormentos, y los endemoniados, y lunaticos, y perlaticos: y sanavalos.</p>
<p>25 Y seguianle muchas compa&ntilde;as de Galilea, y de Decapolis, y de Ierusalem, y de Iudea, y de la otra parte del Iordan.</p>
<p><strong>CAPIT. V.</strong></p>
<p>Y Viendo IESVS las compa&ntilde;as, subi&oacute; en el monte; y sentandose el, llegaronse a el sus Discipulos.</p>
<p>2 Y abriendo [el] su boca, ense&ntilde;avalos diziendo:</p>
<p>3 Bienaventurados los Pobres en Espiritu: porque deellos es el Reyno de los cielos.</p>
<p>4 Bienaventurados los Tristes: porque ellos recibir&aacute;n consolacion.</p>
<p>5 Bienaventurados los Mansos: porque ellos recibir&aacute;n la tierra por hered&aacute;d.</p>
<p>6 Bienaventurados losque tienen hambre y sed de justicia: porque ellos ser&aacute;n hartos.</p>
<p>7 Bienaventurados los Misericordiosos: porque ellos alcan&ccedil;ar&aacute;n misericordia.</p>
<p>8 Bienaventurados los de limpio cora&ccedil;on: porque ellos ver&aacute;n a Dios.</p>
<p>9 Bienaventurados los Pacificos: porque ellos ser&aacute;n llamados hijos de Dios.</p>
<p>10 Bienaventurados los que padecen persecucion por causa de la justicia: porque de ellos es el Reyno de los cielos.</p>
<p>11 Bienauenturados^ soys, quando dixer&euml; mal de vosotros, y [os] persiguieren, y dixeren de vosotros todo mal por mi causa, mintiendo.</p>
<p>12 Gozaos, y alegraos; porque vuestro salario es grande en los cielos: que ansi persiguieron a los prophetas que^ [fueron] antes de vosotros.</p>
<p>13 &para; Vosotros soys Sal de la tierra: y si la sal se desvaneci&ecirc;re, c&otilde;&yuml; ser&aacute; salada? no vale mas para nada; sino &yuml; sea echada fuera, y sea hollada de los h&otilde;bres.</p>
<p>14 Vosotros soys Luz del mundo. la ciudad assentada sobre el monte no se puede esconder:</p>
<p>15 Ni se enciende el candil, y se pone debaxo de un almud: mas en el candelero, y alumbra a todos losque estan en casa.</p>
<p>16 Ansi [pues] alumbre vuestra luz delante de los hombres: paraque vean vuestras obras buenas, y glorifiquen a vuestro Padre, que est&aacute; en los cielos.</p>
<p>17 &para; No penseys que he venido para desatar la Ley, o los prophetas: no he venido para desatar [la], mas para cumplirla.</p>
<p>18 Porque decierto os digo, [que] hasta&yuml; perezca el cielo y la tierra, ni una jota, ni un tilde perecer&aacute; de la Ley que todas las cosas no sean hechas.</p>
<p>19 De manera que qualquiera que desat&atilde;re uno de estos mandamientos muy peque&ntilde;os, y ansi ense&ntilde;&acirc;re a los hombres, muy peque&ntilde;o ser&aacute; llamado en el Reyno de los cielos. Mas qualquiera &yuml; hizi&ecirc;re, y ense&ntilde;&acirc;re, este ser&aacute; llamado grande en el reyno de los cielos.</p>
<p>20 Port&atilde;to [yo] os digo, que si vuestra justicia no fu&eacute;re mayor que la de los Escribas y de los Phariseos, no entrareys en el reyno de los cielos.</p>
<p>21 &para; Oystes &yuml; fue dicho a los antiguos, no matar&aacute;s: mas qualquiera &yuml; mat&aacute;re, ser&aacute; culpado de juyzio;</p>
<p>22 Yo pues os digo, que qualquiera que se enoj&aacute;re^ locamente con su hermano, ser&aacute; culpado de juyzio: Y qualquiera que dixere a su hermano, Raka, ser&aacute; culpado de ayuntamiento: y qualquiera que [a su hermano] dix&eacute;re, Loco, ser&aacute; culpado del quemadero del fuego.</p>
<p>23 Portanto si truxeres tu Presente al altar, y alli te acordares, que tu hermano tiene algo contra ti:</p>
<p>24 Dexa alli tu Presente delante del altar, y v&eacute;: buelve primero en amistad con tu hermano, y entonces ve, y offr&eacute;ce tu Presente.</p>
<p>25 S&eacute; amigo de tu adversario presto, entretanto que est&aacute;s con el en el camino: porque no acontezca que el adversario te entregue &aacute;l juez, y el juez te entregue al alguazil; y seas echado en prision:</p>
<p>26 Decierto te digo, que no saldr&aacute;s de alli, hasta que pagues el postrer cornado.</p>
<p>27 &para; Oystes que fue dicho a los antiguos, No adulterar&aacute;s:</p>
<p>28 Yo pues os digo, &yuml; qualquiera &yuml; mira la muger para cudiciarla, ya adulter&oacute; c&otilde; ella en su cora&ccedil;on.</p>
<p>29 Portanto si tu ojo derecho te fu&ecirc;re ocasion de caer, sacalo, y echalo de ti: que mejor te es que se pierde uno de tus miembros, que no que todo tu cuerpo sea echado al quemadero.</p>
<p>30 Y si tu ojo derecho te fu&eacute;re ocasion de caer, cortala, y echala de ti: que mejor te es, que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al quemadero.</p>
<p>31 &para; Tambien fue dicho, Qualquiera que embiare su muger, d&eacute; le carta de divorcio.</p>
<p>32 Mas yo os digo, que elque embi&acirc;re su muger, fuera de causa de fornicacion, haze que ella adultere: y elque se casare con la embiada, comete adulterio.</p>
<p>33 &para; Item, oystes que fue dicho a los antiguos, No te perjurar&aacute;s: mas pagar&aacute;s al Se&ntilde;or tus juramentos.</p>
<p>34 Yo pues os digo, No jureys en ninguna manera, ni por el cielo, porque es el throno de Dios:</p>
<p>35 Ni por la tierra, porque es el estrado de sus pies; ni por Ierusalem, porque es ciudad del Gran Rey.</p>
<p>36 Ni por tu cabe&ccedil;a jurar&aacute;s: porque no puedes hazer un cabello blanco o negro.</p>
<p>37 Mas sea vuestro hablar, Si, si: No, no: porque lo que es mas deesto, de mal procede.</p>
<p>38 &para; Oystes que fue dicho a los antiguos, Ojo por ojo: y diente por diente:</p>
<p>39 Mas yo os digo, No resistays con mal: antes a qualquiera que te hiriere en tu mexilla diestra, buelvele tambien la otra.</p>
<p>40 Y &aacute;lque quisi&eacute;re ponerte a pleyto, y tomarte tu ropa, dexale tambien la capa.</p>
<p>41 Y a qualquiera que te carg&acirc;re por una legua, v&eacute; con el dos.</p>
<p>42 Alque te pidi&eacute;re, dale: y al que quisi&eacute;re tomar de ti emprestado, no le refuses.</p>
<p>43 &para; Oystes que fue dicho, Amar&aacute;s a tu proximo: y aborrecer&aacute;s a tu enemigo:</p>
<p>44 Yo pues os digo, Amad a vuestros enemigos: Bendezid a losque os maldizen: hazed bien a losque os aborrecen, y orad por losque os calunian y os persiguen:</p>
<p>45 Paraque seays hijos de vuestro Padre que est&aacute; en los cielos: &yuml; haze que su Sol salga sobre malos y buenos: y llueve sobre justos y injustos.</p>
<p>46 Porque si amardes a losque os aman, que salario t&euml;dreys? No hazen tambien lo mismo los publicanos?</p>
<p>47 Y si abra&ccedil;ardes a vuestros hermanos solamente, que hazeys de mas? No hazen tambien ansi los publicanos?</p>
<p>48 Sed pues vosotros perfecktos, como vuestro Padre, que est&aacute; en los cielos es perfeckto.</p>
<p><strong>CAPIT. VI.</strong></p>
<p>Mirad que no hagays vuestra limosna delante de los hombres, paraque seays mirados deellos: de otra manera no avreys salario acerca de vuestro Padre que est&aacute; en los cielos.</p>
<p>2 Pues quando hazes limosna, no hagas tocar tr&otilde;peta del&atilde;te de ti, como hazen lo hypocritas en las Synogas y en las pla&ccedil;as, para ser estimados de los hombres: decierto os digo [que ya] tien&euml; su salario.</p>
<p>3 Mas quando tu hazes limosna, no sepa tu yzquierda loque haze tu derecha.</p>
<p>4 Que sea tu limosna en secreto: y tu Padre, que mira en lo secreto, el te pagar&aacute; en publico.</p>
<p>5 &para; Y quando or&aacute;res, no seas como los hypocritas: porque ellos aman el orar en los ayuntamientos, y en los cantones de las calles en pie: paraque sean vistos. Decierto que [ya] tienen su salario.</p>
<p>6 Mas tu, quando oras, entrate en tu camara: y cerrada tu puerta, ora a tu Padre, que est&aacute; en secreto: y tu Padre que vee en lo secreto, te pagara en publico.</p>
<p>7 Y or&atilde;do, no seays prolixos, como los Ethnicos, que piensan que por su parleria ser&aacute;n oydos.</p>
<p>8 No os hagays pues semej&atilde;tes a ellos. porque vuestro Padre sabe de que cosas teneys necessidad, antes que vosotros le pidays.</p>
<p>9 Vosotros pues orareys ansi: Padre nuestro, que est&aacute;s en los cielos, Se sancktificado tu N&otilde;bre.</p>
<p>10 Venga tu Reyno. Se hecha tu voluntad, como en el cielo, [ansi] tambien en la tierra.</p>
<p>11 Danos oy nuestro pan quotidiano.</p>
<p>12 Y sueltanos nuestras deudas, como tambien nosotros soltamos a nuestros deudores.</p>
<p>13 Y no nos metas en tentacion: mas libranos de mal: porque tuyo es el Reyno, y la potencia, y la gloria, por [todos] los siglos. Amen.</p>
<p>14 Porque si soltardes a los hombres sus offensas, soltarosh&aacute; tambien a vosotros vuestro Padre celestial.</p>
<p>15 Mas sin&ograve; soltardes &aacute; los hombres sus offensas, tampoco vuestro Padre os soltar&aacute; vuestras offensas.</p>
<p>16 &para; Y quando ayunays, no seays como los hypocritas austeros, que demudan sus rostros para parecer a los hombres que ayunan. Decierto os digo, [que ya] tienen su salario.</p>
<p>17 Mas tu, quando ayunas, unge tu cabe&ccedil;a, y lava tu rostro:</p>
<p>18 Para no parecer a los hombres que ayunas, sino a tu Padre que est&aacute; en secreto: y tu Padre que vee en lo secreto, te pagar&aacute; en publico.</p>
<p>19 &para; No hagays thesoros en la tierra, donde la polilla y el orin corrompe: y donde ladrones minan, y hurtan.</p>
<p>20 Mas hazeos thesoros en el cielo, donde ni polilla ni orin corrompe: y donde ladrones no minan ni hurtan.</p>
<p>21 Porque donde estuviere vuestro thesoro, alli estar&aacute; vuestro cora&ccedil;on.</p>
<p>22 El candil del cuerpo es el ojo: ansique si tu ojo fuere sincero, todo tu cuerpo ser&aacute; luminoso.</p>
<p>23 Mas si tu ojo fuere malo, todo tu cuerpo ser&aacute; tenebroso. Ansique si la lumbre que en ti ay, son tinieblas, quantas [ser&aacute;n] las mismas tinieblas.</p>
<p>24 Ninguno puede servir a dos se&ntilde;ores: porque o aborrecer&aacute; al uno, y amar&aacute; al otro: o se llegar&aacute; &aacute;l uno, y menospreciar&aacute; &aacute;l otro. No podeys servir &aacute; Dios, y a Mammon.</p>
<p>25 Portanto os digo, No os congoxeys por vuestra vida, que aveys de comer, o que aveys de beber: ni por vuestro cuerpo, que aveys de vestir. La vida no es mas que el alimento, y el cuerpo que el vestido?</p>
<p>26 Mirad &aacute; las aves del cielo, que no siembran, ni siegan, ni allegan en alholies, y vuestro Padre celestial las alimenta. No soys vosotros mucho mejores que ellas?</p>
<p>27 Mas quien de vosotros podr&aacute; c&otilde;goxandose a&ntilde;idir a su estatura un cobdo?</p>
<p>28 Y por el vestido porque os congoxays? Apprended [de] los lyrios del campo, como crecen: no trabajan ni hilan:</p>
<p>29 Mas digo os, que ni aun Salomon con toda su gloria fue vestido ansi como uno deellos.</p>
<p>30 Y si la yerva del campo, que oy es, y ma&ntilde;ana es echada en el horno, Dios la viste ansi, no [har&aacute;] mucho mas a vosotros [hombres] de poca f&eacute;?</p>
<p>31 No os congoxeys pues diziendo, Que comeremos, o que beveremos, o conque nos cubriremos?</p>
<p>32 Porque las Gentes buscan todas estas cosas. porque vuestro Padre celestial sabe que de todas estas cosas teneys necessidad.</p>
<p>33 Mas buscad primeramente el Reyno de Dios, y su justicia, y todas estas cosas os ser&aacute;n a&ntilde;ididas.</p>
<p>34 Ansique, no os congoxeys por lo de ma&ntilde;ana: que el ma&ntilde;ana traer&aacute; su congoxa; basta al dia su afflicion.</p>
<p><strong>CAPIT. VII.</strong></p>
<p>NO juzgueys: porque tambien no seays juzgados.</p>
<p>2 Porque con el juyzio que juzgays, sereys juzgados: y con la medida que medis, [con ella] os bolver&aacute;n a medir.</p>
<p>3 Y Porque miras el arista que est&aacute; en el ojo de tu hermano: y no echas de ver la viga que est&aacute; en tu ojo?</p>
<p>4 O como dir&aacute;s a tu hermano, Espera echar&eacute; de tu ojo el arrista^: y heaqui [una] viga en tu ojo?</p>
<p>5 Hypocrita echa primero la viga de tu ojo: y entonces mirar&aacute;s en echar el arista del ojo de tu hermano.</p>
<p>6 No deys lo sanckto a los perros: ni echeys vuestras perlas delante de los puercos: porque no las rehuellan con sus pies, y buelvan y os despedacen.</p>
<p>7 &para; Pedid, y darseosh&aacute;. Buscad, y hallareys. Tocad, y abrirseos h&aacute;.</p>
<p>8 Porque qualquiera que pide, recibe: y elque busca, halla: y al que toca, se abre.</p>
<p>9 Que hombre ay de vosotros a quien si su hijo le pidiere pan, darle h&aacute; [una] piedra?</p>
<p>10 Y si le pidiere pescado, darleh&aacute; serpiente?</p>
<p>11 Pues si vosotros, siendo malos, sabeys dar buenas dadivas a vuestros hijos, vuestro Padre que est&aacute; en los cielos qu&atilde;to mas dar&aacute; buenas cosas a los que piden deel?</p>
<p>12 &para; Ansique, todas las cosas &yuml; querriades &yuml; los hombres hiziessen c&otilde; vosotros, ansi tambien hazed vosotros con ellos: porque esta es la Ley, y los prophetas.</p>
<p>13 &para; Entrad por la puerta estrecha: porque el camino que lleva a perdicion, es ancho y espacioso: y los que van por el, son muchos.</p>
<p>14^ Porque la puerta es estrecha, y angosto el camino que lleva a la vida: y pocos son los &yuml; lo hallan.</p>
<p>15 &para; Tambien, Guardaos de los falsos prophetas, que vienen a vosotros con vestidos de ovejas: mas de dentro son lobos robadores.</p>
<p>16 Por sus frutos los conocereys. Cogense uvas de los espinos? o higos de los escambrones?</p>
<p>17 Desta manera, todo buen arbol, lleva buenos^ frutos; mas el arbol podrido, lleva malos frutos.</p>
<p>18 No puede el buen arbol llevar malos frutos: ni el arbol podrido llevar buenos frutos.</p>
<p>19 Todo arbol que no lleva buen fruto, cortase, y echase en el fuego.</p>
<p>20 Ansique por sus frutos los conocereys.</p>
<p>21 No qualquiera que me dize, Se&ntilde;or, Se&ntilde;or, entrar&aacute; en el Reyno de los cielos: mas el que hiziere la voluntad de mi Padre que est&aacute; en los cielos.</p>
<p>22 Muchos me dir&aacute;n a&yuml;l dia, Se&ntilde;or, Se&ntilde;or, no prophetizamos [en] tu n&otilde;bre, y [en] tu n&otilde;bre sacamos demonios, y [en] tu n&otilde;bre hezimos muchas gr&atilde;dezas?</p>
<p>23 Y entonces les confessar&eacute;, Nunca os conoci: apartaos de mi obradores de maldad.</p>
<p>24 &para; Pues, qualquiera que me oye estas palabras, y las haze, compararloh&eacute; &aacute;l varon prudente que edific&oacute; su casa sobre pe&ntilde;a.</p>
<p>25 Que decendi&oacute; lluvia, y vinieron rios, y soplaron vientos, y combatieron aquella casa, y no cay&oacute;: porque estava fundada sobre pe&ntilde;a.</p>
<p>26 Y qualquiera que me oye estas palabras, y no las haze, compararloh&eacute; al varon loco, que edific&oacute; su casa sobre arena.</p>
<p>27 Que decendi&oacute; lluvia, y vinieron rios, y soplaron vientos, y hizieron impetu en aquella casa, y cay&oacute;, y fue su ruyna grande.</p>
<p>28 Y fu&eacute; [que] como Iesus acab&oacute; estas palabras, las compa&ntilde;as se espantavan de su docktrina.</p>
<p>29 Por&yuml; los ense&ntilde;ava como quien tiene authoridad, y no como los Escribas.</p>
<p><strong>CAPIT. VIII.</strong></p>
<p>Y Como decendio del monte, seguianlo muchas compa&ntilde;as:</p>
<p>2 Y heaqui un leproso vino, y ador&oacute;lo diziendo, Se&ntilde;or, si quisieres, puedes me limpiar.</p>
<p>3 Y estendiendo Iesus su mano, toc&oacute;lo diziendo, Quiero: s&eacute; limpio. Y luego su lepra fue limpiada.</p>
<p>4 Entonces Iesus le dixo, Mira no [lo] digas a nadie: mas v&eacute;, muestrate al Sacerdote, y offrece el presente que mand&oacute; Moysen paraque les c&otilde;ste.</p>
<p>5 &para; Y entrando Iesus en Capernaum, vino a el el Centurion rogandole,</p>
<p>6 Y diziendo, Se&ntilde;or, mi mo&ccedil;o est&aacute; echado en casa paralytico gravemente atormentado.</p>
<p>7 Y Iesus le dixo, Yo vendr&eacute;, y lo sanar&eacute;.</p>
<p>8 Y respondi&oacute; el Centurion, y dixo, Se&ntilde;or, no soy digno que entres debaxo de mi techumbre: mas solamente di con la palabra, y mi mo&ccedil;o sanar&aacute;.</p>
<p>9 Porque tambien yo soy hombre debaxo de potestad: y tengo debaxo de mi [potestad] soldados: y digo a este ,^ V&eacute;, y v&aacute;: y al otro, Ven, y viene: y a mi siervo, Haz esto, y haze [lo].^</p>
<p>10 Y oyendo [lo] Iesus, maravill&oacute;se: y dixo a los que [lo] seguian, De cierto os digo, que ni aun en Israel he hallado tanta fe.</p>
<p>11 Mas [yo] os digo que vendr&aacute;n muchos del Oriente, y del Occid&euml;te, y se assentar&aacute;n [a la mesa] con Abrah&atilde;, y Isaac, y Iacob, en el Reyno de los cielos:</p>
<p>12 Y los hijos del Reyno ser&aacute;n echados^ en las tinieblas de afuera. Alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>13 Entonces Iesus dixo al Centurion: V&eacute;, y como creyste, sea hecho contigo. Y su mo&ccedil;o fue sano en el mismo momento.</p>
<p>14 &para; Y vino Iesus a casa de Pedro, y vido a su suegra echada en la cama, y con fiebre:</p>
<p>15 Y toc&oacute; su mano, y la fiebre la dex&oacute;: y levant&oacute;se^, y sirvi&oacute;les.</p>
<p>16 Y como fue ya tarde, truxeron a el muchos endemoniados, y ech&oacute; [de ellos] los demonios con la palabra, y san&oacute; todos los enfermos:</p>
<p>17 Paraque se cumpliesse lo que fue dicho por el propheta Isaias, que dixo, El tom&ograve; nuestras enfermedades, y llev&oacute; [nuestras] dolencias.</p>
<p>18 &para; Y viendo Iesus muchas compa&ntilde;as arredor de si, mand&oacute; que se fuessen de la otra parte [del lago.]</p>
<p>19 Y lleg&oacute;se un Escriba, y dixole: Maestro, seguirteh&eacute; donde quiera que fueres.</p>
<p>20^ Y Iesus le dixo, Las zorras tienen cavernas, y las aves del cielo nidos: mas el Hijo del hombre no tiene donde acueste su cabe&ccedil;a.</p>
<p>21 Y otro de sus Discipulos le dixo: Se&ntilde;or, Dame licencia que vaya primero, y entierre a mi padre.</p>
<p>22 Y Iesus le dixo, Sigueme, y dexa que los muertos entierren sus muertos.</p>
<p>23 &para; Y entrando el en [un] navio, sus Discipulos lo siguieron.</p>
<p>24 Y heaqui fue hecho en la mar un gran movimiento, &yuml; la nao se cubria de las ondas: y el dormia.</p>
<p>25 Y llegandose sus Discipulos despertar&otilde;lo, diziendo, Se&ntilde;or salvanos, perecemos.</p>
<p>26 Y [el] les dize, Porqu&eacute; temeys [hombres] de poca fe? Entonces, despierto reprehendi&oacute; a los vientos y a la mar, y fue grande bonan&ccedil;a.</p>
<p>27 Y los hombres se maravillaron diziendo, Que [hombre] es este, que aun los vientos y la mar lo obedecen?</p>
<p>28 &para; Y como el vino de la otra parte en la provincia de los Gergesenos: vinieronle &aacute;l encuentro dos endemoniados que salian de los sepulchros, fieros en gran manera, que nadie podia passar por aquel camino.</p>
<p>29 Y heaqui clamaron, diziendo, Que tenemos contigo Iesus hijo de Dios? Has venid ya ac&aacute; a molestarnos antes de tiempo?</p>
<p>30 Y estaba lexos de ellos un hato de muchos puercos paciendo:</p>
<p>31 Y los demonios le rogaron diziendo, Si no echas, permittenos que vamos en aquel hato de puercos.</p>
<p>32 Y dixoles, Id. Y ellos salidos fueronse en a&yuml;l hato de puercos: y heaqui, todo el hato de los puercos se precipit&oacute; de [un] despe&ntilde;adero en la mar, y murieron en las aguas.</p>
<p>33 Y los porqueros huyeron, y viniendo a la ciudad, contaron todas las cosas, y loque auia passado con los endemoniados.</p>
<p>34 Y heaqui, toda la ciudad sali&oacute; a recebir a Iesus: y quando lo vieron, rogavanle que se fuese de sus terminos.</p>
<p><strong>CAPIT. IX.</strong></p>
<p>Entonces entrando en [un] navio pass&oacute; de la otra parte, y vino a su ciudad.</p>
<p>2 Y heaqui, le truxer&otilde; [un] paralytico echado en [una] cama: y viendo Iesus la fe dellos, dixo &aacute;l paralytico: Confia hijo; tus peccados te son perdonados.</p>
<p>3 Y heaqui algunos de los Escribas dezian dentro de si: Este blasphema.</p>
<p>4 Y viendo Iesus sus pensamientos, dixo, Porqu&eacute; pensays malas cosas en vuestros cora&ccedil;ones?</p>
<p>5 Qual es mas facil, Dezir, Los peccados te son perdonados: o, dezir, Levantate y anda?</p>
<p>6 Mas porque sepays que el Hijo del hombre tiene potestad^ en la tierra de perdonar peccados, dize entonces &aacute;l paralytico, Levantate, toma tu cama, y vete a tu casa.</p>
<p>7 Entonces [el] se levant&oacute;, y fuese a su casa.</p>
<p>8 Y las compa&ntilde;as viendo [lo,] maravillaronse, y glorificaron a Dios, que oviesse dado tal potestad a hombres.</p>
<p>9 &para; Y passando Iesus de alli, vido a un hombre, que estaba sentado &aacute;l v&atilde;co [de los publicos tributos,] el qual se llamava Mattheo: y dizele, Sigueme. Y levant&oacute;se, y sigui&oacute;lo.</p>
<p>10 Y aconteci&oacute; que estando el sentado a la mesa en casa, heaqui [que] muchos publicanos y peccadores, que avian venido, se sentaron juntamente a la mesa con Iesus y sus discipulos.</p>
<p>11 Y viendo [esto] los Phariseos, dixeron a sus discipulos, Porqu&eacute; come vuestro maestro con los publicanos y peccadores?</p>
<p>12 Y oyendo [lo] Iesus, dixoles, Losque estan sanos, no tienen necessidad de medico: sino los enfermos.</p>
<p>13 Andad, antes apprended que cosa es, Misericordia quiero, y no sacrificio: porque no he venido a llamar los justos, sino los peccadores a penitencia.</p>
<p>14 &para; Entonces los discipulos de Ioan vienen a el, diziendo: Porqu&eacute; nosotros y los Phariseos ayunamos muchas vezes, y tus discipulos no ayun&atilde;?</p>
<p>15 Y dixoles Iesus, Pueden los que son de bodas tener luto entre tanto que el esposo est&aacute; con ellos? Mas vendr&aacute;n dias, quando el esposo ser&aacute; quitado deellos, y entonces ayunar&aacute;n.</p>
<p>16 Item, nadie echa remiendo de pa&ntilde;o rezio en vestido viejo: porque el tal remiendo tira del vestido, y hazese peor rotura.</p>
<p>17 Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y pierdense los cueros: mas echan el vino nuevo en cueros nuevos: y lo uno y lo otro se conserva juntamente.</p>
<p>18 &para; Hablando el estas cosas a ellos, heaqui un principal vino, y ador&oacute;lo, diziendo, Mi hija es muerta poco h&aacute;: mas ven, y pon tu mano sobre ella, y bivir&aacute;.</p>
<p>19 Y lev&atilde;t&oacute;se Iesus, y sigui&oacute;lo, y sus discipulos.</p>
<p>20 Y heaqui una muger enferma de fluxo de sangre doze a&ntilde;os avia, llegandose por detr&aacute;s, toc&oacute; la fimbria de su vestido.</p>
<p>21 Porque dezia entre si, Si tocare solamente su vestido, ser&eacute; libre.</p>
<p>22 Mas Iesus bolviendose, y mirandola, dixo, Confia hija, tu fe teh&aacute; librado. Y la muger fu&eacute; libre desde aquella hora.</p>
<p>23 Y venido Iesus a casa del principal, viendo los ta&ntilde;edores de flautas, y la compa&ntilde;a que azia bullicio,</p>
<p>24 Dizeles, Apartaos, que la mo&ccedil;a no es muerta: mas duerme. Y burlavanse deel.</p>
<p>25 Y como la compa&ntilde;a fu&eacute; echada fuera, entr&ograve;, y trav&oacute; de su mano: y la mo&ccedil;a se levant&oacute;.</p>
<p>26 Y sali&oacute; esta fama por toda aquella tierra.</p>
<p>27 &para; Y passando Iesus de alli, siguieronle dos ciegos dando bozes, y diciendo, Ten misericordia de nosotros, Hijo de David.</p>
<p>28 Y venido a casa, vinieron a el los ciegos, y Iesus les dize: Creeys que puedo hazer esto? Ellos dizen, Si Se&ntilde;or.</p>
<p>29 Ent&otilde;ces toc&oacute; los ojos deellos diziendo, Conforme a vuestra fe os sea hecho.</p>
<p>30 Y los ojos deellos fueron abiertos: Y Iesus les defendi&ograve; [rigurosam&euml;te] diziendo, Mirad, nadie [lo] sepa.</p>
<p>31 Mas ellos salidos, divulgaron su fama por toda aquella tierra.</p>
<p>32 &para; Y saliendo ellos, heaqui le truxeron un hombre mudo endemoniado:</p>
<p>33 Y echado fuera el demonio, el mudo habl&oacute;. Y las compa&ntilde;as se maravillaron diziendo, Nunca ha sido vista cosa semejante en Israel.</p>
<p>34 Mas los Phariseos dezi&atilde;, Por el principe de los demonios echa fuera los demonios.</p>
<p>35 Y rodeava Iesus por todas las ciudades y aldeas, ense&ntilde;ando en las synogas deellos, y predicando el Evangelio del Reyno, y sanando toda enfermedad y toda flaqueza en el pueblo.</p>
<p>36 Y viendo las compa&ntilde;as, uvo misericordia deellas, que eran derramados y esparzidos, como ovejas que no tienen pastor.</p>
<p>37 Ent&otilde;ces dize a sus discipulos, A la verdad la miesse es mucha: mas los obreros, pocos.</p>
<p>38 Rogad pues &aacute;l Se&ntilde;or de la miesse, que embie obreros a su miesse.</p>
<p><strong>CAPIT. X.</strong></p>
<p>Entonces llamando sus doze Discipulos, di&oacute;les potestad contra los espiritus immundos, paraque los echassen fuera, y sanassen toda enfermedad y toda flaqueza.</p>
<p>2 Y los nombres de los doze Apostoles son estos. El primero, Simon, que es dicho Pedro, y Andres, su hermano: Iacobo, hijo de Zebedeo, y Ioan su hermano:</p>
<p>3 Philippe, y Bartholome: Thomas, y Mattheo el publicano: Iacobo [hijo] de Alpheo, y Lebeo por sobrenombre Thaddeo:</p>
<p>4 Sim&otilde; de Cana, y Iudas Iscariota, que tambien lo entreg&oacute;.</p>
<p>5 Estos doze embi&oacute; Iesus, a los quales di&oacute; mandamiento, diziendo, Por el camino de las Gentes no yreys, y en ciudad de Samaritanos no entreys:</p>
<p>6 Mas yd antes a las ovejas perdidas de la Casa de Israel.</p>
<p>7 Y yendo predicad, diziendo, El Reyno de los cielos h&aacute; llegado.</p>
<p>8 Sanad enfermos, alimpiad leprosos, resuscitad muertos, echad fuera demonios: de gracia recebistes, dad de gracia.</p>
<p>9 No posseays oro, ni plata, ni dinero en vuestras bolsas:</p>
<p>10 Ni alforja para el camino: ni dos ropas de vestir, ni &ccedil;apatos, ni bordon: porque el obrero digno es de su alimento.</p>
<p>11 Mas en qualquiera ciudad, &oacute; aldea, donde entrardes, buscad [con diligencia] quien sea en ella digno, y reposad alli hastaque salgays.</p>
<p>12 Y entrando en la casa, saludalda:</p>
<p>13 Y si la casa fuere digna, vuestra paz vendr&aacute; sobre ella: mas si no fuere digna, vuestra paz se bolver&aacute; a vosotros.</p>
<p>14^ Y qualquiera &yuml; no os recibiere, ni oyere vuestras palabras, salid de aquella casa, &ograve; ciudad, y sacudid el polvo de vuestros pies.</p>
<p>15 Decierto os digo, [que el castigo] ser&aacute; mas tolerable a la tierra de Sodoma, y de los de Gomorrha en el dia del juyzio, que a aquella ciudad.</p>
<p>16 Heaqui, yo os embio^, como a ovejas en medio de lobos: sed pues prudentes, como serpientes: y senzillos, como palomas.</p>
<p>17 Y guardaos de los hombres: porque os entregar&aacute;n en concilios, y en sus synogas os a&ccedil;otar&aacute;n.</p>
<p>18 Y aun a principes y a reyes sereys llevados por causa de mi, para&yuml; les c&otilde;ste a ellos y a las G&euml;tes.</p>
<p>19 Mas quando os entreg&aacute;ren no os congoxeys como, o que aveys de hablar: porque en aquella hora os ser&aacute; dado que hableys.</p>
<p>20 Porque no soys vosotros losque hablays, sino el Espiritu de vuestro Padre, que habla en vosotros.</p>
<p>21 El hermano entregar&aacute; al hermano a la muerte, y el padre al hijo: y los hijos se levantar&aacute;n contra los padres, y hazerlos han morir.</p>
<p>22 Y sereys aborrecidos de todos por mi n&otilde;bre: mas el que support&aacute;re hasta la fin, este ser&aacute; salvo.</p>
<p>23 Mas quando os persiguieren en esta ciudad, huyd a la otra: porque de cierto os digo, que no acabareys de andar todas las ciudades de Israel, que no venga el Hijo del hombre.</p>
<p>24 El Discipulo no es mas que su maestro; ni el siervo, mas que su se&ntilde;or.</p>
<p>25 Bastale al discipulo ser como su maestro: y &aacute;l siervo, como su se&ntilde;or: si al mismo padre de la familia llamar&otilde; Beelzebub, qu&atilde;to mas a los de su casa.</p>
<p>26 Ansique no los temays: porque nada ay encubierto, que no aya de ser manifestado: y nada occulto, que no aya de saberse.</p>
<p>27 Lo&yuml; os digo en tinieblas, dezildo en luz: y loque oys a la oreja, predicaldo, de los tejados.</p>
<p>28 Y no ayays miedo de los que matan el cuerpo: mas al alma no pueden matar: temed antes a a&yuml;l &yuml; puede destruir el alma y el cuerpo en el &yuml;madero.</p>
<p>29 No se venden dos paxarillos por una blanca? Y uno deellos no cae a tierra sin vuestro Padre.</p>
<p>30 Y vuestros cabellos tambien, todos estan contados.</p>
<p>31 No temays pues: mas valeys vosotros que muchos paxarillos.</p>
<p>32 Pues qualquiera que me confess&aacute;re delante de los hombres, confessarloh&eacute; tambien yo delante de mi Padre, que est&aacute; en los cielos.</p>
<p>33 Y qualquiera que me neg&aacute;re delante de los hombres, negarloh&eacute; yo tambien delante de mi Padre, que esta en los cielos.</p>
<p>34 No p&euml;seys &yuml; he venido para meter paz en la tierra: no he venido para meter paz, sino cuchillo.</p>
<p>35 Porque he venido para hazer dissension del hombre contra su padre, y de la hija contra su madre, y de la nuera contra su suegra.</p>
<p>36^ Y los enemigos del hombre, los de su casa.</p>
<p>37 Elque ama padre, &oacute; madre mas que a mi, no es digno de mi: y el que ama hijo, &ograve; hija mas que a mi, no es digno de mi.</p>
<p>38 Y el que no toma su cruz: y sigue en pos de mi, no es digno de mi.</p>
<p>39 El que hall&aacute;re su vida, la perder&aacute;: y el que perdiere su vida por causa de mi, la hallar&aacute;.</p>
<p>40 Elque os recibe a vosotros, a mi recibe, y el que a mi recibe, recibe &aacute;l que me embi&oacute;.</p>
<p>41 El que recibe propheta en nombre de propheta^, salario de propheta recibir&aacute;: y el que recibe justo en nombre de justo, salario de justo recibir&aacute;.</p>
<p>42 Y qualquiera que diere a uno destos peque&ntilde;itos un jarro de agua fria solamente en nombre de Discipulo, de cierto os digo, [que] no perder&aacute; su salario.</p>
<p><strong>CAPIT. XI.</strong></p>
<p>Y Fu&eacute;, que acabando Iesus de dar m&atilde;damientos a sus doze Discipulos, fuese de alli a ense&ntilde;ar y a predicar en las ciudades de ellos.</p>
<p>2 Y oyendo Ioan en la prision los hechos de Christo, embi&oacute;le dos de sus discipulos,</p>
<p>3 Diziendo, Eres tu aquel que avia de venir, &oacute; esperaremos a otro?</p>
<p>4 Y respondiendo Iesus, dixoles, Yd, hazed saber a Ioan las cosas que oys, y veys.</p>
<p>5 Los ciegos veen, y los coxos andan: los leprosos son alimpiados, y los sordos oyen: los muertos son resuscitados, y a los pobres es annunciada la alegre nueva:</p>
<p>6 Y bienaventurado^ es el que no fuere escandalizado en mi.</p>
<p>7 &para; Y ydos ellos, comen&ccedil;&oacute; Iesus a dezir de Ioan a las compa&ntilde;as: Que salistes a ver al desierto? [Alguna] ca&ntilde;a que es meneada del viento?</p>
<p>8 O que salistes a ver? un hombre cubierto de blandos vestidos? Cierto los&yuml; traen [vestidos] blandos, en las casas de los reyes estan.</p>
<p>9 O que salistes a ver? Propheta? Tambien os digo, y mas que propheta.</p>
<p>10 Porque este es de quien est&aacute; escripto, Heaqui yo embio mi angel# delante de tu faz, que aparejar&aacute; tu camino delante de ti.</p>
<p>11 De cierto os digo [que] no se levant&oacute; entre losque nacen de mugeres otro mayor que Ioan el Baptista: mas el que es muy peque&ntilde;o en el Reyno de los cielos, mayor es que el.</p>
<p>12 Desde los dias de Ioan el Baptista hasta aora al Reyno de los cielos se haze fuer&ccedil;a: y los valientes lo arrebatan.</p>
<p>13 Porque todos los prophetas: y la ley, hasta Ioan prophetizaron.</p>
<p>14 Y si quereys recebir, el es aquel Elias que avia de venir.</p>
<p>15 El que tiene oydos para oyr, oyga.</p>
<p>16 &para; Mas a quien comparar&eacute; esta generacion? Es semejante a los mochachos que se sientan en las pla&ccedil;as, y dan bozes a sus compa&ntilde;eros,</p>
<p>17 Y dizen, Ta&ntilde;imos os flauta, y no baylastes: endechamos os, y no lamentastes.</p>
<p>18 Porque vino Ioan que ni comia ni bevia: y dizen, Demonio tiene.</p>
<p>19 Vino el Hijo del hombre, que come y beve, y dizen, heaqui un hombre comilon, y bevedor de vino, amigo de publicanos y de peccadores. Mas la sabiduria es aprovada de sus hijos.</p>
<p>20 Entonces comen&ccedil;&ograve; a &ccedil;aherir [el beneficio] a las ciudades en las quales avian sido hechas muy muchas de sus maravillas, porque no se avian emmendado, [diziendo:]</p>
<p>21 Ay de ti Chorazin, Ay de ti Bethsaida: por&yuml; si en Tyro y en Sidon fueran hechas las maravillas que han sido hechas en vosotras, en otro tiempo ovieran hecho penitencia# en sacco y en ceniza.</p>
<p>22 Portanto [yo] os digo, [que] a Tyro y a Sidon ser&aacute; mas tolerable [el castigo] en el dia del juyzio que a vosotras.</p>
<p>23 Y tu Capernaum, que eres levantada hasta el cielo, hasta los infiernos ser&aacute;s abaxada: porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, ovieran quedado hasta el dia de oy.</p>
<p>24 Portanto [yo] os digo [que] a la tierra de los de Sodoma ser&aacute; mas tolerable [el castigo] en el dia del juyzio, que a ti.</p>
<p>25 &para; En aquel tiempo respondiendo Iesus, dixo, Al&aacute;bote Padre, Se&ntilde;or del cielo y de la tierra, &yuml; ayas escondido esto de los sabios y de los entendidos, y lo ayas revelado a los ni&ntilde;os.</p>
<p>26 Ansi padre, puesque ansi agrad&oacute; en tus ojos.</p>
<p>27 Todas las cosas me son entregadas de mi Padre: y nadie conoci&oacute; al Hijo, sino el Padre: ni al Padre conoci&oacute; alguno, sino el Hijo, y [aquel] a quien el Hijo lo quisiere revelar.</p>
<p>28 Venid a mi todos los que estays trabajados, y cargados: que yo os har&eacute; descansar.</p>
<p>29 Llevad mi yugo sobre vosotros, y aprended de mi, que soy manso y humilde de cora&ccedil;on: y hallareys descanso para vuestras almas.</p>
<p>30 Porque mi yugo es facil, y ligera mi carga.</p>
<p><strong>CAPIT. XII.</strong></p>
<p>EN aquel tiempo yva Iesus por [unos] panes en Sabbado: y sus Discipulos avian hambre, y comen&ccedil;aron a coger espigas, y a comer.</p>
<p>2 Y viendo [lo] los Phariseos, dixeronle: Heaqui, tus Discipulos hazen lo &yuml; no es licito hazer en Sabbado.</p>
<p>3 Y el les dixo, No aveys leydo, &yuml; hizo David teniendo hambre el y los que estavan con el?</p>
<p>4 Como entr&ograve; en la Casa de Dios, y comi&oacute; los panes de la Proposicion, que no [le] era licito comer de ellos, ni a los que estavan con el, sino a solos los sacerdotes?</p>
<p>5 O, no aveys leydo en la Ley, que los sabbados en el Templo los sacerdotes profanan el sabbado, y son sin culpa?</p>
<p>6 Pues digo os que Mayor que el Templo est&aacute; aqui.</p>
<p>7 Mas si supiessedes que es, Misericordia quiero, y no sacrificio, no condenariades los innocentes.</p>
<p>8 Porque se&ntilde;or es aun del Sabbado el Hijo del hombre.</p>
<p>9 &para; Y partiendose de alli, vino a la synoga de^ ellos.</p>
<p>10 Y heaqui avia [alli] uno que tenia una mano seca: y preguntaronle diziendo, Es licito curar en sabbado? por accusarlo.</p>
<p>11 Y el les dixo, Que hombre avr&aacute; de vosotros, que tenga una oveja, y si cayere en una fossa en sabbado, no le echa mano, y [la] levante?</p>
<p>12 Pues quanto mas vale un hombre que un oveja? Ansi que licito es en los sabbados hazer bien.</p>
<p>13 Entonces dixo a aquel hombre. Estiende tu mano. Y [el la] estendi&oacute;, y fue [le] restituyda sana como la otra.</p>
<p>14 Y salidos los Phariseos consultaron contra el para destruyrlo.</p>
<p>15 Mas sabiendo [lo] Iesus, apart&oacute;se de alli: y siguieronle muchas compa&ntilde;as, y sanaba a todos.</p>
<p>16 Y el les defendia [rigurosamente] que no lo descubriessen:</p>
<p>17 Paraque se cumpliesse lo que estava dicho por el propheta Isaias que dixo,</p>
<p>18 Heaqui mi siervo, al qual he escogido; mi amado, en el qual se agrada mi alma: pondr&eacute; mi Espiritu sobre el, y a las Gentes^ annunciara juyzio.</p>
<p>19 No contender&aacute;, ni bozear&aacute;; ni nadie oyr&aacute; en las calles su boz.</p>
<p>20 La ca&ntilde;a caxcada no quebrar&aacute;: y el pavilo que humea, no apagar&aacute;: hastaque saque a vicktoria el juyzio:</p>
<p>21 Y en su Nombre esperar&aacute;n las Gentes.</p>
<p>22 &para; Entonces fue traydo a el un endemoniado ciego y mudo, y san&oacute;lo, de tal manera que el ciego y mudo hablava y via.</p>
<p>23 Y las compa&ntilde;as estavan fuera de si, y dezian: Es este aquel hijo de David?</p>
<p>24 Mas los Phariseos oyendo [lo] dezian, Este no echa fuera los demonios sino por Beelzebul principe de los demonios.</p>
<p>25 Y Iesus, como sabia los p&euml;samientos deellos, dixoles: Todo reyno diviso contra simismo es assolado: y toda ciudad, o casa, divisa contra simisma, no permanecer&aacute;.</p>
<p>26 Y si Satanas echa fuera a satanas, contra simismo est&aacute; diviso. como pues permanecer&aacute; su reyno?</p>
<p>27 Y si yo por Beelzebul echo fuera los demonios, vuestros hijos por quien [los] echan? Portanto ellos ser&aacute;n vuestros juezes.</p>
<p>28 Y si por Espiritu de Dios yo echo fuera los demonios, ciertamente llegado ha a vosotros el Reyno de Dios.</p>
<p>29 Porque como puede alguno entrar en la casa del valiente, y saquear sus alhajas, si primero no prendiere al valiente: y entonces saquear&aacute; su casa?</p>
<p>30 El que no es conmigo, contra mi es: y el que conmigo no coge, derrama.</p>
<p>31 Portanto os digo, Todo peccado y blasphemia ser&aacute; perdonado a los hombres: mas la blasphemia del Espiritu no ser&aacute; perdonada a los hombres.</p>
<p>32 Y qualquiera que habl&acirc;re contra el Hijo del hombre, le ser&aacute; perdonado: mas qualquiera que hablare contra el Espiritu Sanckto, no le ser&aacute; perdonado ni en este siglo ni en el venidero.</p>
<p>33 O hazed el arbol bueno, y su fruto bueno; o hazed el arbol podrido, y su fruto podrido: porque del fruto es conocido el arbol.</p>
<p>34 Generacion de bivoras, como podeys hablar bien, siendo malos? porque del abundancia del cora&ccedil;on habla la boca.</p>
<p>35 El buen hombre del buen thesoro del cora&ccedil;on saca buenas cosas: y el mal hombre del mal thesoro saca malas cosas.</p>
<p>36 Mas [yo] os digo que toda palabra ociosa que hablaren los hombres, de ella dar&aacute;n cuenta el dia del juyzio.</p>
<p>37 Porque de tus palabras ser&aacute;s justificado, y de tus palabras ser&aacute;s condenado.</p>
<p>38 &para; Entonces respondieron unos de los Escribas y de los Phariseos, diziendo: Maestro, desseamos ver de ti se&ntilde;al.</p>
<p>39 Y el respondi&oacute;^, y dixoles, La generacion mala y adulterina demanda se&ntilde;al; mas se&ntilde;al nole ser&aacute; dada, sino la se&ntilde;al de Ionas propheta.</p>
<p>40 Porque como estuvo Ionas en el vientre de la vallena tres dias y tres noches, ansi estar&aacute; el Hijo del hombre en el cora&ccedil;on de la tierra tres dias y tres noches.</p>
<p>41 Los de Ninive se levantar&aacute;n en juyzio con esta generacion, y la condenar&aacute;n: porque ellos hizieron penitencia# a la predicacion de Ionas, y heaqui mas que Ionas en este lugar.</p>
<p>42 La Reyna del Austro se levantar&aacute; en juyzio con esta generacion: y la condenar&aacute;: porque vino de los fines de la tierra para oyr la sabiduria de Salomon: y heaqui mas que Salomon en este lugar.</p>
<p>43 Quando el espiritu immundo ha salido del hombre, anda por lugares^ secos, buscando reposo: y no hallandolo,</p>
<p>44 Entonces dize, Bolvermeh&eacute; a mi casa, de d&otilde;de sali. Y quando viene, halla [la] desocupada, barrida, y adornada:</p>
<p>45 Entonces v&aacute;, y toma consigo otros siete espiritus peores que el, y entrados moran alli; y son peores las postrimerias del tal hombre que sus primerias. Ansi tambien acontecer&aacute; a esta generacion mala.</p>
<p>46 &para; Y estando el aun hablando a las compa&ntilde;as, heaqui su madre y sus hermanos estavan fuera, que le querian hablar.</p>
<p>47 Y dixole uno, Heaqui tu madre y tus hermanos estan fuera, que te quieren hablar.</p>
<p>48 Y respondiendo el al que le dezia [esto], dixo, Quien es mi madre, y quien son mis hermanos?</p>
<p>49 Y estendiendo su mano azia sus discipulos, dixo, Heaqui mi madre y mis hermanos.</p>
<p>50 Porque todo aquel que hiziere la voluntad de mi Padre, que est&aacute; en los cielos, esse es mi hermano, y hermana, y madre.</p>
<p><strong>CAPIT. XIII.</strong></p>
<p>&nbsp;Y Aquel dia, saliendo Iesus de casa, sent&oacute;se junto a la mar:</p>
<p>2 Y allegaronse a el muchas compa&ntilde;as; y entrandose el en un navio, sent&oacute;se, y toda la compa&ntilde;a estava a la ribera.</p>
<p>3 Y habl&oacute;les muchas cosas por Parabolas, diziendo,^ He aqui el que sembraba, sali&oacute; a sembrar.</p>
<p>4 Y sembr&atilde;do, parte [de la simiente] cay&oacute; junto al camino: y vinieron las aves, y comieronla.</p>
<p>5 Y parte cay&oacute; en pedregales, donde no tenia mucha tierra, y nacio luego, porque no tenia tierra profunda:</p>
<p>6 Mas en saliendo el Sol, se quem&oacute;, y sec&oacute;se: porque no tenia rayz.</p>
<p>7 Y parte cay&oacute; en espinas: y las espinas crecieron, y ahogaronla.</p>
<p>8 Y parte cay&oacute; en buena tierra, y di&oacute; fruto: uno de a ciento, y otro de a sesenta, y otro de a treynta.</p>
<p>9 Quien tiene oydos para oyr, oyga.</p>
<p>10 Ent&otilde;ces llegandose los Discipulos, dixeronle: Porqu&eacute; les hablas^ por parabolas?</p>
<p>11 Y el respondiendo, dixoles, Porque a vosotros es concedido saber los mysterios del Reyno de los cielos: mas a ellos no es concedido.</p>
<p>12 Porque a qualquiera que tiene, serleha dado, y tendr&aacute; mas: mas al que no tiene, aun loque tiene le ser&aacute; quitado.</p>
<p>13 Por esso les hablo por parabolas; porque viendo no veen, y oyendo no oyen, ni entienden.</p>
<p>14 Demanera que se cumple en ellos la prophecia de Isaias, &yuml; dize, De oydo oyreys, y no entendereys, y viendo vereys, y no mirareys.</p>
<p>15 Porque el cora&ccedil;&otilde; deste pueblo esta engrossado, y de los oydos oyen pesadamente, y de sus ojos, gui&ntilde;an: porque no vean de los ojos, y oygan de los oydos, y del cora&ccedil;on entiendan, y se conviertan, y [yo] los sane.</p>
<p>16 Mas bienaventurados vuestros ojos, porque veen: y vuestros oydos porque oyen.</p>
<p>17 Porque decierto os digo, que muchos prophetas y justos dessearon ver lo que [vosotros] veys; y no [lo] vier&otilde;: y oyr loque [vosotros] oys, y no [lo] oyeron.</p>
<p>18 Oyd pues vosotros la parabola del &yuml; siembra.</p>
<p>19 Oyendo qualquiera la Palabra del reyno, y no entendiendo [la], viene el Malo, y arrebata lo que fue sembrado en su cora&ccedil;on. Este es el que fue sembrado junto al camino.</p>
<p>20 Y elque fue sembrado en pedregales, este es elque oye la palabra, y luego la recibe con gozo.</p>
<p>21 Mas no tiene rayz en si, antes es temporal: que venida la afflicion, o la persecucion por la Palabra, luego se offende.</p>
<p>22 Y el que fu&eacute; sembrado en espinas,^ este es el que oye la Palabra: mas la congoxa deste siglo, y el enga&ntilde;o de las riquezas ahoga la palabra, y hazese sin fruto.</p>
<p>23 Mas el que fu&eacute; sembrado en buena tierra, este es el que oye y entiende la Palabra, y el que lleva el fruto: y lleva uno a ciento, y otro a sesenta, y otro a treynta.</p>
<p>24 &para; Otra parabola les propuso, diziendo, El reyno de los cielos es semejante al hombre que siembra buena simiente en su ha&ccedil;a:</p>
<p>25 Mas durmiendo los hombres, vino su enemigo, y sembr&oacute; Zizania entre el trigo, y fuese.</p>
<p>26 Y como la yerva sali&ograve;, y hizo fruto, entonces la zizania pareci&oacute; tambien.</p>
<p>27 Y llegandose los siervos del padre de la familia, dixeronle, Se&ntilde;or, no sembraste buena simiente en tu ha&ccedil;a? Pues de donde tiene zizania?</p>
<p>28 Y el les dixo, El enemigo hombre ha hecho esto. Y los siervos le dixeron, Pues quieres que vamos y la cojamos?</p>
<p>29 Y el dixo, No: porque cogiendo la zizania, no arranqueys tambien con ella el trigo.</p>
<p>30 Dexad crecer juntamente lo uno y lo otro hasta la siega, y al tiempo de la siega [yo] dire a los segadores, Coged primero la zizania, y atalda en manojos para quemar la: mas el trigo allegaldo en mi alholi.</p>
<p>31 &para; Otra parabola les propuso, diziendo: El Reyno de los cielos es semejante al grano de mostaza, que tomandolo alguno lo sembr&oacute; en su ha&ccedil;a.</p>
<p>32 El qual a la verdad es el mas peque&ntilde;o de^ todas las simientes: mas qu&atilde;do h&acirc; crecido, es el mayor de todas las hortalizas: y hazese arbol, que vienen las aves del cielo y hazen nidos en sus ramas.</p>
<p>33 &para; Otra parabola les dixo, El reyno de los cielos es semejante a la levadura, que tomandola la muger, la esconde en tres medidas de harina, hasta que todo se leude.</p>
<p>34 Todo esto habl&oacute; Iesus por parabolas a las compa&ntilde;as: Y nada les habl&oacute; sin parabolas:</p>
<p>35 Paraque se cumpliesse loque fu&eacute; dicho por el Propheta, que dixo, Abrir&eacute; en parabolas mi boca: regoldar&eacute; cosas escondidas desde la fundacion del mundo.</p>
<p>36 &para; Entonces, embiadas las compa&ntilde;as, IESVS se vino a casa: Y llegandose a el sus discipulos, dixeronle: Declaranos la parabola de la zizania de la ha&ccedil;a.</p>
<p>37 Y respondiendo el, dixo les, El que siembra buena simiente es el Hijo del hombre.</p>
<p>38 Y la^ ha&ccedil;a es el mundo. Y la buena simiente, estos son los hijos del reyno. Y la zizania son los hijos del Malo.</p>
<p>39 Y el enemigo que la sembr&ograve;, es el diablo. Y la siega es la fin del mundo. Y los segadores son los Angeles.</p>
<p>40 De manera que como es cogida la zizania, y quemada a fuego, ansi ser&aacute; en la fin deste siglo.</p>
<p>41 Embiar&aacute; el Hijo del hombre sus Angeles, y coger&aacute;n de su Reyno todos los estorvos, y los que hazen iniquidad:</p>
<p>42 Y echarlos han en el horno de fuego: alli ser&aacute; el lloro, y el batimiento de dientes:</p>
<p>43 Entonces los justos resplandecer&aacute;n, como el Sol, en el Reyno de su Padre. El que tiene oydos para oyr, oyga.</p>
<p>44 &para; Item, El Reyno de los cielos es semejante &aacute;l thesoro escondido en la ha&ccedil;a: el qual hallado, el hombre [lo] encubre: y de gozo^ deel, v&aacute;, y vende todo loque tiene, y compra aquella ha&ccedil;a.</p>
<p>45 Item, el Reyno de los cielos es semejante al hombre tratante que busca buenas perlas.</p>
<p>46 Que hallando una preciosa perla, fu&eacute;, y vendi&oacute; todo loque tenia, y compr&oacute;la.</p>
<p>47 &para; Item, El reyno de los cielos es semejante a la red, que echada en la mar, coge de todas suertes.</p>
<p>48 La qual siendo llena, sacaronla a la orilla: Y sentados cogieron lo bueno en vasos, y lo malo echaron fuera.</p>
<p>49 Ansi ser&aacute; en la fin del siglo: saldr&aacute;n los Angeles, y apartaran a los malos de entre los justos:</p>
<p>50 Y echarloshan en el horno de fuego: alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>51 Dizeles IESVS, Aveys entendido todas estas cosas? Ellos responden, Si Se&ntilde;or.</p>
<p>52 Y el les dixo, Por esso todo escriba dockto en el Reyno de los cielos es semejante a un padre de familia, que saca de su thesoro cosas nuevas cosas viejas.</p>
<p>53 &para; Y aconteci&oacute; [que] acabando IESVS estas parabolas, pass&oacute; de alli.</p>
<p>54 Y venido a su tierra, ense&ntilde;olos en la synoga dellos, de tal manera que ellos estavan fuera de si, y dezian, De donde tiene este esta sabiduria y [estas] maravillas?</p>
<p>55 No es este el hijo del carpintero? No se llama su madre Maria: y sus hermanos, Iacobo, y Iofes, y Simon, y Iudas?</p>
<p>56 Y no estan todas sus hermanas con nosotros? De donde pues tiene este todo esto?</p>
<p>57 Y escandalizav&atilde;se en el. Mas IESVS les dixo, No ay propheta sin honrra sino en su tierra y en su casa.</p>
<p>58 Y no hizo alli muchas maravillas, a causa de la incredulidad dellos.</p>
<p><strong>CAPIT. XIIII.</strong></p>
<p>EN aquel ti&euml;po Herodes el Tetrarcha oy&oacute; la fama de IESVS:</p>
<p>2 Y dixo a sus criados, Este es Ioan Baptista: el h&aacute; resuscitado de los muertos, y por esso virtudes obran en el.</p>
<p>3 Porque Herodes avia prendido a Ioan, y lo avia aprisionado, y puesto en carcel por causa de Herodias^ muger de Philippo su hermano.</p>
<p>4 Porque Ioan le dezia, No te es licito tenerla.</p>
<p>5 Y querialo matar, mas avia miedo de la multitud: porque lo tenian como a propheta.</p>
<p>6 Y celebrandose el dia del nacimiento de Herodes, la hija de Herodias dan&ccedil;&ograve; en medio, y agrad&oacute; a Herodes.</p>
<p>7 Y prometi&ograve; con juramento de darle todo lo que pidiesse.</p>
<p>8 Y ella, instruyda primero de su madre, dixo, Dame aqui en un plato la cabe&ccedil;a de Ioan baptista.</p>
<p>9 Entonces el Rey se entristeci&ograve;: mas por el juramento, y por los que estavan juntamente a la mesa, mand&ograve; que se [le] diesse:</p>
<p>10 Y embiando degoll&ocirc; a Ioan en la carcel.</p>
<p>11 Y fu&eacute; trayda su cabe&ccedil;a en un plato, y dada a la mo&ccedil;a: Y [ella] la present&ograve; a su madre.</p>
<p>12 Entonces sus discipulos llegaron, y tomaron el cuerpo, y enterraronlo: y fueron y dieron las nuevas a IESVS.</p>
<p>13 Y oyendo [lo] IESVS apart&oacute;se de alli en un navio a un lugar desierto apartado: Y quando las compa&ntilde;as [lo] oyeron, siguieronlo a pie de las ciudades,</p>
<p>14 &para; Y saliendo IESVS, vido [una] gr&atilde;de compa&ntilde;a, y uvo misericordia deellos: y san&oacute; los que deellos avia enfermos.</p>
<p>15 Y quando fu&eacute; la tarde del dia, llegaronse^ a el sus Discipulos, diziendo. El lugar es desierto, y el tiempo es ya passado, embia las compa&ntilde;as que se vayan por las aldeas, y compren para si de comer.</p>
<p>16 Y IESVS les dixo, No tienen necessidad de yrse: daldes vosotros de comer,</p>
<p>17 Y ellos dixeron, No tenemos aqui sino cinco panes y dos peces.</p>
<p>18 Y el les dixo, Traedmelos ac&aacute;.</p>
<p>19 Y mandando a las compa&ntilde;as recostarse sobre la yerva, y tomandolos cinco panes y los dos peces^, al&ccedil;ando los ojos al cielo bendixo, y partiendo los panes dio [los] a los Discipulos, y los Discipulos a las compa&ntilde;as.</p>
<p>20 Y comieron todos, y hartaronse: Y al&ccedil;aron lo que sobr&oacute;, los peda&ccedil;os, doze esportones llenos.</p>
<p>21 Y los que comieron fueron varones como cinco mil: sin las mugeres y mochachos.</p>
<p>22 &para; Y luego IESVS hizo a sus discipulos entrar en el navio, y yr delante de el de la otra parte [del lago], entretanto que [el] despedia las compa&ntilde;as.</p>
<p>23 Y despedidas las compa&ntilde;as, subi&oacute; en el monte, apartado, a orar. Y como fu&eacute; la tarde del dia, estava alli solo.</p>
<p>24 Y ya el navio estava en medio de la mar, atormentado de las ondas: porque el viento era contrario.</p>
<p>25 Mas a la quarta vela de la noche IESVS fu&eacute; a ellos andando sobre la mar.</p>
<p>26 Y los Discipulos, viendolo andar sobre la mar, turbaronse diziendo: [Alguna] phantasma es: y dieron bozes de miedo.</p>
<p>27 Mas luego IESVS les habl&oacute; diziendo: Asseguraos: yo soy, no ayays miedo.</p>
<p>28 Entonces respondiole Pedro, y dixo: Se&ntilde;or, si tu eres, manda que yo venga a ti sobre las aguas.</p>
<p>29 Y el dixo, Ven. Y decendi&euml;do Pedro del navio, anduvo sobre la aguas para venir a IESVS.</p>
<p>30 mas viendo el viento fuerte, uvo miedo: y comen&ccedil;adose a hundir, di&oacute; bozes diziendo: Se&ntilde;or, salvame.</p>
<p>31 Y luego IESVS estendiendo la mano, trav&oacute; deel, y dizele, O [hombre] de poca fe, porque dudaste.</p>
<p>32 Y como ellos entraron en el navio, el viento repos&oacute;.</p>
<p>33 Entonces losque estavan en el navio, vinieron, y adoraronlo, diziendo, Verdaderamente eres Hijo de Dios.</p>
<p>34 Y llegando de la otra parte, vinieron en la tierra de Gennezaret.</p>
<p>35 Y como lo conocieron los varones de aquel lugar, embiaron por toda aquella tierra alderredor, y truxeron a el todos los enfermos.</p>
<p>36 Y rogavanle que solamente tocassen el borde de su manto: y todos los que tocaron, fueron salvos.</p>
<p><strong>CAPIT. XV.</strong></p>
<p>Entonces llegaron a IESVS ciertos Escribas y Phariseos de Ierusalem diziendo:^</p>
<p>2 Porque tus Discipulos traspassan la tradicion de los Ancianos? por&yuml; no lav&atilde; sus manos quando comen pan.</p>
<p>3 Y el respondiendo dixoles, Porqu&eacute; tambien vosotros traspassays el mandamiento de Dios por vuestra tradicion?</p>
<p>4 Porque Dios mand&ograve;, diziendo, Honrra al padre y a la madre. Item, Elque maldixere al padre &oacute; la madre, muera de muerte.</p>
<p>5 Mas vosotros dezis, Qualquiera dir&aacute; al padre &oacute; la madre, Toda offrenda mia a ti aprovechar&aacute;: y no honrrar&aacute; a su padre &oacute; a su madre.</p>
<p>6 Y aveys invalidado el mandamiento de Dios por vuestra tradicion.</p>
<p>7 Hypocritas, bien prophetiz&oacute; de vosotros Isaias diziendo,</p>
<p>8 Este pueblo de su boca se acerca de mi, y de labios me honrra: mas su cora&ccedil;on lexos est&aacute; de mi.</p>
<p>9 Mas en vano me honrran ense&ntilde;ando docktrinas, mandamientos de hombres.</p>
<p>10 Y llamando a si las compa&ntilde;as, dixoles, Oyd y entended:</p>
<p>11 No loque entra en la boca contamina al hombre: mas lo que sale de la boca, esto contamina al hombre.</p>
<p>12 Entonces llegandose sus Discipulos dixeronle, Sabes que los Phariseos oyendo esta palabra se offendieron?</p>
<p>13 Mas respondiendo el, dixo, Toda planta &yuml; no plant&oacute;^ mi Padre celestial ser&aacute; desarraygada.</p>
<p>14 Dexaldos: guias son ciegas de ciegos: y si el ciego guiare &aacute;l ciego, ambos caer&aacute;n en el hoyo^.</p>
<p>15 Y respondiendo Pedro, dixole, Declaranos esta parabola.</p>
<p>16 Y IESVS dixo, Aun tambien vosotros soys sin entendimiento?</p>
<p>17 No entendeys aun, que todo lo que entra en la boca, v&aacute; al vientre, y es echado en la necessaria?</p>
<p>18 mas lo que sale de la boca, del mismo cora&ccedil;on sale, y esto contamina al hombre.</p>
<p>19 Porque del cora&ccedil;on salen los malos pensamientos: muertes, adulterios, fornicaciones, hurtos, falsos testimonios, malediciencias.</p>
<p>20 Estas cosas son las que contaminan al hombre: que comer con las manos por lavar no contamina al hombre.</p>
<p>21 &para; Y saliendo IESVS de alli, fuese a las partes de Tyro y Sidon.</p>
<p>22 Y heaqui una muger Chananea que avia salido de aquellos teminos clamava diziendole, Se&ntilde;or, Hijo de David, ten misericordia de mi, mi hija es malamente atormentada del demonio.</p>
<p>23 Mas el no le respondi&oacute; palabra. Entonces llegandose sus Discipulos, rogaronle diziendo, Embiala, que da bozes tras nosotros.</p>
<p>24 Y el respondiendo, dixo, No soy embiado sino a las ovejas perdidas de la Casa de Israel.</p>
<p>25 Entonces ella vino, y ador&oacute;lo diziendo, Se&ntilde;or socorreme.</p>
<p>26 Y respondiendo el, dixo, No es bien tomar el pan de los hijos, y echarlo a los perrillos.</p>
<p>27 Y ella dixo, Si Se&ntilde;or: porque los perrillos comen de las migajas que caen de la mesa de sus se&ntilde;ores.</p>
<p>28 Entonces respondiendo Iesus, dixo, O muger, grande [es] tu fe: sea hecho contigo, como quieres. Y fu&eacute; sana su hija desde aquella hora.</p>
<p>29 &para; Y partido Iesus de alli, vino junto &aacute;l mar de Galilea: y subiendo en [un] monte sent&oacute;se alli.</p>
<p>30 Y llegaron al el muchas compa&ntilde;as que tenian consigo coxos, ciegos, mudos, mancos, y otros muchos [enfermos], y echaronlos &aacute; los pies de Iesus, y san&oacute;los:</p>
<p>31 De tal manera &yuml; las compa&ntilde;as se maravillaron viendo hablar los mudos, los mancos sanos, andar los coxos, ver los ciegos, y glorificaron &aacute;l Dios de Israel.</p>
<p>32 Y Iesus llamando sus Discipulos, dixo, Tengo misericordia de la compa&ntilde;a, que ya ha tres dias que perseveran conmigo, y no tienen que comer: y embiarlos ayunos, no quiero; porque no desmayen en el camino.</p>
<p>33 Entonces sus discipulos le dizen, Donde [tenemos] nosotros t&atilde;tos panes en el desierto que hartemos tan gran compa&ntilde;a?</p>
<p>34 Y Iesus les dize, Quantos panes teneys? Y ellos dixeron, Siete, y unos pocos de pecezillos.</p>
<p>35 Y mand&oacute; a las compa&ntilde;as que se recostassen en tierra.</p>
<p>36 Y tomando los siete panes y los peces, haziendo gracias, parti&oacute;, y di&oacute; a sus Discipulos, y los Discipulos &aacute; la compa&ntilde;a.</p>
<p>37 Y comieron todos, y hartaronse: y al&ccedil;aron loque^ sobr&oacute;, peda&ccedil;os, siete espuertas llenas.</p>
<p>38 Y eran losque avian comido, quatro mil varones, sin las mugeres y los ni&ntilde;os.</p>
<p>39 Entonces despedidas las compa&ntilde;as, subi&oacute; en un navio, y vino en los terminos de Magdala.</p>
<p><strong>CAPIT. XVI.</strong></p>
<p>Y Llegandose los Phariseos y los Sadduceos, tentando, pedianle que les mostrasse se&ntilde;al del cielo.</p>
<p>2 Mas el respondiendo, dixoles, Quando es la tarde del dia, dezis, Sereno: porque el cielo tiene arreboles.</p>
<p>3 Y a la ma&ntilde;ana, Hoy tempestad: porque tiene arreboles el cielo triste. Hypocritas, que sabeys hazer differencia en la faz del cielo, y en la se&ntilde;ales de los tiempos no podeys?</p>
<p>4 La generacion mala y adulterina demanda se&ntilde;al: mas se&ntilde;al no le ser&aacute; dada, sino la se&ntilde;al de Ionas propheta. Y dexandolos fuese.</p>
<p>5 &para; Y vini&euml;do sus Discipulos de la otra parte [del lago], avianse olvidado de tomar pan.</p>
<p>6 Y Iesus les dixo, Mirad, y guarda [os] de la levadura de lod Phariseos, y delos Sadduceos.</p>
<p>7 Y ellos pensavan dentro de si, diziendo,^ No tomamos pan.</p>
<p>8 Y entendiendolo Iesus, dixoles, Que p&euml;says dentro de vosotros, hombres de poca fe, que no tomastes pan?</p>
<p>9 No entendeys aun, ni os acordays de los cinco panes [entre] cinco mil [varones], y quantos esportones tomastes?</p>
<p>10 Ni de los siete panes [entre] quatro mil, y quantas espuertas tomastes?</p>
<p>11 Como? No entendeys que no por el pan os dixe, que [os] guardassedes de la levadura de los Phariseos y de los Sadduceos.</p>
<p>12 Entonces entendieron que no les avia dicho que se guardassen de levadura de pan, sino de la docktrina de los Phariseos y de los Sadduceos.</p>
<p>13 &para; Y viniendo Iesus en las partes de Cesarea de Philippo, pregunt&ograve; a sus Discipulos, diziendo, Quien dizen los hombres que es el Hijo del hombre?</p>
<p>14 Y ellos dixeron, unos, Ioan el baptista: y otros, Elias: y otros, Ieremias, o alguno de los prophetas.</p>
<p>15 Dizeles, y vosotros quien dezis que soy?</p>
<p>16 Y respondiendo Simon Pedro, dixo, Tu eres el Christo, el Hijo del Dios Biviente.</p>
<p>17 Entonces respondiendo Iesus, dixole, bi&euml;aventurado eres Simon hijo de Ionas: porque no te lo revel&oacute; carne ni sangre: mas mi padre que est&aacute; en los cielos.</p>
<p>18 Mas yo tambien te digo, que tu eres Pedro: y sobre esta piedra edificar&eacute; mi Iglesia: y las puertas del infierno no prevaleceran contra ella.</p>
<p>19 Y a ti dare las llaves del Reyno de los cielos. que todo loque lig&aacute;res en la tierra, ser&aacute; ligado en los cielos: y todo lo que desat&aacute;res en la tierra, ser&aacute; desatado en los cielos.</p>
<p>20 Entonces mand&oacute; a sus Discipulos que a nadie dixessen que el era Iesus el Christo.</p>
<p>21 &para; Desde aquel tiempo comen&ccedil;&oacute; Iesus, &aacute; declarar a sus Discipulos, que le convenia yr a Ierusalem, y padecer mucho de los Ancianos, y de los principes de los Sacerdotes y de los Escribas: y ser muerto, y resuscitar al tercero dia.</p>
<p>22 Y pedro, tomandolo a parte, comen&ccedil;olo a reprehender, diziendo, Se&ntilde;or, ten compassion de ti: en ninguna manera esto te acontezca.</p>
<p>23 Entonces el bolviendose,^ dixo a Pedro, Quitate de delante de mi adversario,# estorvo me eres, porque no entiendes loque [es] de Dios, sino lo que [es] de los hombres.</p>
<p>24 Entonces Iesus dixo a sus discipulos: Si alguno quiere venir en pos de mi, nieguese a si mismo, y tome su cruz, y sigame.</p>
<p>25 Porque qualquiera que quisiere salvar su vida, la perder&aacute;: y qualquiera que perdiere su vida por causa de mi, la hallar&aacute;.</p>
<p>26 Porque de que aprovecha al hombre, si gr&atilde;ge&aacute;re todo el mundo, y perdiere su alma? O, que recompensa dar&aacute; el hombre por su alma?</p>
<p>27 Porque el Hijo del hombre vendr&aacute; en la gloria de su Padre con sus Angeles: y entonces pagar&aacute; a cada uno conforme a sus obras.</p>
<p>28 Decierto os digo, que ay algunos de los &yuml; est&atilde; aqui, &yuml; no gustar&aacute;n la muerte hasta &yuml; ay&atilde; visto el Hijo del hombre vini&euml;do en su Reyno.</p>
<p><strong>CAPIT. XVII.</strong></p>
<p>Y Despues de seys dias Iesus toma a Pedro, y a Iacobo, y &aacute; Ioan, su hermano, y sacalos a parte a un monte alto,</p>
<p>2 Y tr&atilde;sfigur&oacute;se delante deellos: y resplandeci&oacute; su rostro como el Sol: y sus vestidos fueron blancos como la luz.</p>
<p>3 Y heaqui les aparecieron Moysen y Elias hablando con el.</p>
<p>4 Y respondiendo Pedro, dixo a Iesus, Se&ntilde;or, Bien es que nos quedemos aqui; si quieres, hagamos aqui tres caba&ntilde;as, para ti una, y para Moysen otra, y para Elias otra.</p>
<p>5 Estando aun hablando el, heaqui una nuve de luz [que] los cubri&ograve;: y heaqui una boz de la nuve que dixo, ESTE ES MI HIJO AMADO, EN EL QVAL TOMO CONTENTAMIENTO: A EL OYD.</p>
<p>6 Y oyendo [esto] los Discipulos, cayeron sobre sus rostros, y temieron en gran manera.</p>
<p>7 Entonces Iesus llegando, toc&ograve;les, y dixo, Levanta os, y no temays.</p>
<p>8 Y al&ccedil;ando [ellos] sus ojos, a nadie vieron, sino a solo Iesus.</p>
<p>9 Y como decendieron del monte, mandoles Iesus, diziendo, No digays a nadie la vision, hastaque el Hijo del hombre resuscite de los muertos.</p>
<p>10 Ent&otilde;ces sus Discipulos le preguntaron diziendo, Que pues dizen los Escribas que es menester que Elias venga primero?</p>
<p>11 Y respondiendo Iesus, dixoles, A la verdad Elias v&euml;dra primero, y restituyra todas las cosas.</p>
<p>12 Mas digo os, que ya vino Elias, y no lo conocieron: antes hizieron en el todo lo que quisieron. Ansi tambi&euml; el Hijo del hombre padecer&aacute; deellos.</p>
<p>13 Lod Discipulos entonces entendieron que les dezia de Ioan Baptista.</p>
<p>14 &para; Y como ellos llegaron a la compa&ntilde;a, vino a el un hombre hincandosele de rodillas,</p>
<p>15 Y diziendo, Se&ntilde;or, ten misericordia de mi hijo, &yuml; es lunatico y padece malam&euml;te: por&yuml; muchas vezes cae en el fuego, y muchas en el agua,</p>
<p>16 Y helo presentado a tus Discipulos, y no lo han podido sanar.</p>
<p>17 Y respondiendo Iesus, dixo: O generacion infiel y torcida, hasta quando tengo de estar c&otilde; vosotros? Hasta quando os tengo de sussrir? Traedmelo aca.</p>
<p>18 Y reprehendi&oacute;lo Iesus, y sali&ograve; el demonio deel: y el mo&ccedil;o fue sano desde aquella hora.</p>
<p>19 Entonces llegandose los Discipulos a Iesus a parte, dixeron, Porqu&eacute; nosotros no lo pudimos echar fuera?</p>
<p>20 Y Iesus les dixo, Por vuestra infidelidad: por&yuml; decierto os digo, que si tuvierdes fe, como un grano de mostaza direys a este monte, passate de aqui acull&aacute;: y passarseh&aacute;, y nada os ser&aacute; impossible.</p>
<p>21 Mas este linage [de demonios] no sale sino por oracion y ayuno:</p>
<p>22 &para; Y estando ellos en Galilea, dixoles Iesus, El hijo del hombre ser&aacute; entregado en manos de hombres.</p>
<p>23 Y matarlohan: mas al tercero dia resuscitar&aacute;^. Y [ellos] se entristecieron en gran manera.</p>
<p>24 Y como llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dragmas, y dixeron, Vuestro maestro no paga las dos dragmas?</p>
<p>25 Y [el] dize, Si, Y entrado el en casa, Iesus le habl&ograve; antes diziendo, Que te parece Simon? Los reyes de la tierra de quien cobran los tributos, &ograve; el censo? de sus hijos, o de los estra&ntilde;os?</p>
<p>26 Pedro le dize, De los estra&ntilde;os.^ Dizele [entonces] Iesus, Luego francos son los hijos?</p>
<p>27 Mas porque no los offendamos, v&eacute; a la mar, y echa el anzuelo, y el primer pece que viniere, tomalo, y abierta su boca hallar&aacute;s un estatero, da selo por mi y por ti.</p>
<p><strong>CAPIT. XVIII.</strong></p>
<p>EN aquel tiempo llegaronse los Discipulos a Iesus, diziendo, Quien es el muy grande en el Reyno de los cielos?</p>
<p>2 Y llamando Iesus un ni&ntilde;o, pusolo en medio deellos:</p>
<p>3 Y dixo, De cierto os digo que sino os bolvierdes, y fuerdes, como ni&ntilde;os, no entrareys en el Reyno de los cielos.</p>
<p>4 Ansique qualquiera que se abax&aacute;re, como este ni&ntilde;o, este es el muy gr&atilde;de en el Reyno de los cielos.</p>
<p>5 Y qualquiera que recibiere a un tal ni&ntilde;o en mi nombre, a mi recibe.</p>
<p>6 &para; Y qualquiera que offendiere a alguno de estos peque&ntilde;os, que creen en mi, mejor le fuera que le fuera colgada del cuello una piedra de molino de asno, y que fuera anegado en el profundo de la mar.</p>
<p>7 Ay del mundo por los escandalos: porque necessario es que vengan escandalos: mas ay de aquel hombre por el qual viene el escandalo.</p>
<p>8 Portanto si tu mano &ocirc; tu pie te fuere o occasion de caer, cortalos y echa [los] de ti: mejor te es entrar coxo, o manco a la vida que teniendo dos manos &ograve; dos pies ser echado al fuego eterno.</p>
<p>9 Y si tu ojo te es occasion de caer, sacalo y echa [lo] de ti: que mejor te es entrar con un ojo a la vida, que teniendo dos ojos ser echado al quemadero del fuego.</p>
<p>10 Mirad no tengays en poco a alguno de estos peque&ntilde;os: porque [yo] os digo que sus angeles en los cielos veen siempre la faz de mi Padre que est&aacute; en los cielos.</p>
<p>11 Porque el Hijo del hombre es venido para salvar loque se avia perdido.</p>
<p>12 Que os parece? Si tuviesse algun hombre cien ovejas, y se perdiesse una deellas no yria por los montes, dexadas las noventa y nueve, a buscar la que se avria perdido?</p>
<p>13 Y si aconteciesse hallarla, de cierto os digo, que mas se goza de aquella, que de las noventa y nueve que nose perdieron,</p>
<p>14 Ansi no es la voluntad de vuestro Padre, que est&aacute; en los cielos, que se pierda uno de estos peque&ntilde;os.</p>
<p>15 &para; Portanto si tu hermano pecc&aacute;re contrati, v&eacute; y redarguyelo entre ti y el solo: si te oyere, ganado has a tu hermano.</p>
<p>16 Mas si no te oyere, toma aun contigo uno o dos: paraque en boca de dos o de tres testigos consista toda la cosa.</p>
<p>17 Y sino oyere a ellos, di [lo] &aacute; la Congregacion: Y si no oyere a la Congregacion, tenlo por un ethnico, y un publicano.</p>
<p>18 De cierto os digo que todo loque ligardes en la tierra, ser&aacute; ligado en el cielo: y todo loque desatardes en la tierra ser&aacute; desatado en el cielo.</p>
<p>19 Item digo os, que si dos de vosotros consintieren en la tierra, de toda cosa que pidieren, serlesh&aacute; hecho por mi Padre &yuml; est&aacute; en los cielos.</p>
<p>20 Porque donde estan dos o tres congregados en mi nombre, alli estoy en medio deellos.</p>
<p>21 &para; Ent&otilde;ces Pedro llegandose a el, dixo, Se&ntilde;or, quantas vezes perdonar&eacute; a mi hermano que pecc&aacute;re contra mi? Hasta siete?</p>
<p>22 Iesus le dize, No te digo hasta siete, mas aun hasta setenta vezes siete.</p>
<p>23 Por loqual el Reyno de los cielos es semejante a un hombre Rey, que quiso hazer cuentas con sus siervos.</p>
<p>24 Y comen&ccedil;ando a hazer cuentas, fuele presentado uno que le devia diez mil talentos.</p>
<p>25 Mas a este, no pudiendo pagar, mand&oacute; su se&ntilde;or vender, a el y a su muger y hijos, con todo loque tenia, y pagar.</p>
<p>26 Entonces aquel siervo prostrado adoravalo, diziendo, Se&ntilde;or, deten la ira para conmigo, y todo te lo pagar&eacute;.</p>
<p>27 El se&ntilde;or movido a misericordia de aquel siervo solt&oacute;lo, y perdon&oacute;le la deuda,</p>
<p>28 Y saliendo aquel siervo, hall&oacute; uno de sus compa&ntilde;eros que le devia cien dineros: y travando deel ahogavalo, diziendo, Paga loque deves.</p>
<p>29 Entonces su compa&ntilde;ero, prostrandose a sus pies, rogavale diziendo, Deten la ira para conmigo, y todo te lo pagar&egrave;.</p>
<p>30 Mas el no quiso, sino fue, y ech&oacute;lo en la carcel hasta que pagasse la deuda.</p>
<p>31 Y viendo sus compa&ntilde;eros loque passava entristecieronse mucho, y viniendo declararon a su se&ntilde;or todo lo que avia passado.</p>
<p>32 Ent&otilde;ces llam&atilde;dolo su se&ntilde;or, dizele, Mal siervo, toda aquella deuda te perdon`, por&yuml; me rogaste:</p>
<p>33^ No te convenia tambien, a ti tener misericordia de tu compa&ntilde;ero, como tambien yo tuve misericordia de ti?</p>
<p>34 Entonces su se&ntilde;or enojado, entreg&oacute;lo a los verdugos hasta que pagasse todo lo que le devia.</p>
<p>35 Ansi tambien har&aacute; con vosotros mi Padre celestial, si no perdonardes de vuestros cora&ccedil;ones cada uno a vuestros hermanos sus offensas.</p>
<p><strong>CAPIT. XIX.</strong></p>
<p>Y Aconteci&ograve; que acabando Iesus estas palabras, pass&ograve;se de Galilea, y vino en los terminos de Iudea, passado el Iordan.</p>
<p>2 Y siguieronle muchas compa&ntilde;as, y san&oacute;los alli.</p>
<p>3 Entonces llegaronse a el los Phariseos tentandolo, y diziendole, Es licito al hombre embiar a su muger por qualquiera causa.</p>
<p>4 Y el respondiendo, dixoles, No aveys leydo que el que [los] hizo al principo, macho y hembra los hizo?</p>
<p>5 Y dixo, Portanto el hombre dexara padre y madre, y llegarseha a su muger: y ser&aacute;n dos en una carne:</p>
<p>6 Ansi que no son ya mas dos, sino una carne. Portanto lo que Dios j&ucirc;t&oacute;, no lo aparte el h&otilde;bre.</p>
<p>7 Dizenle: Porqu&eacute; pues Moysen mand&oacute; dar carta de divorcio, y embiarla?</p>
<p>8 Dixoles, Por la dureza de vuestro cora&ccedil;on Moysen os permiti&oacute; embiar vuestras mugeres: mas al principio no fue ansi.</p>
<p>9 Y [yo] os digo &yuml; qualquiera^ &yuml; embiare su muger, sino fuere por fornicaci&otilde;, y se cas&aacute;re c&otilde; otra, adult&eacute;ra: y el &yuml; se cas&aacute;re c&otilde; la embiada, adult&eacute;ra.</p>
<p>10 Diz&euml;le sus Discipulos: Si ansi es el negocio del hombre con su muger, no conviene casarse.</p>
<p>11 Entonces el les dixo, No todos son capazes deste negocio: sino [aquellos] a quien es dado.</p>
<p>12 Porque ay castrados, que nacieron ansi del vientre de su madre: y ay castrados, que son hechos por los hombres: y ay castrados, que se castraron a si mismos por causa del Reyno de los cielos. El que puede tomar, tome.</p>
<p>13 &para; Entonces fueronle presentados [algunos] ni&ntilde;os, paraque pusiesse las manos sobre ellos, y orasse: y los Discipulos les ri&ntilde;eron.</p>
<p>14 Y Iesus dize, Dexad los ni&ntilde;os, y no les impidays de venir &aacute; mi: porque de tales es el Reyno de los cielos.</p>
<p>15 Y aviendo puesto sobre ellos las manos, parti&oacute;se de alli.</p>
<p>16 &para; Y heaqui uno llegandose, dixole, maestro bueno, que bien har&eacute; para aver la vida eterna?</p>
<p>17 Y el le dixo, Por&yuml; me dizes bueno? Ninguno es bueno sino uno, [es &aacute; saber,] Dios. Y si quieres entrar a la vida, guarda los mandamientos.</p>
<p>18 Dizele, Quales? Y Iesus dixo, No matar&aacute;s. No adulterar&aacute;s. No hurtar&aacute;s. No dir&aacute;s falso testimonio.</p>
<p>19 Honrra al padre y a la madre. Item, Amar&aacute;s a tu proximo, como a ti mismo.</p>
<p>20 Dizele el mancebo, Todo esto guard&eacute; desde mi mocedad. Que mas me falta?</p>
<p>21 Dizele Iesus, Si quieres ser perfeckto, Anda, vende lo que tienes, y da [lo] a los pobres: y tendr&aacute;s thesoro en el cielo: y ven, sigueme.</p>
<p>22 Y oyendo el mancebo esta palabra, fuese triste: porque tenia muchas possessiones.</p>
<p>23 Entonces Iesus dixo a sus discipulos; De cierto os digo, que el rico difficilmente entrar&aacute; en el Reyno de los cielos.</p>
<p>24 Mas os digo, que mas liviano trabajo es passar un cable# por el ojo de una aguja, que el rico entrar en el Reyno de Dios.</p>
<p>25 Sus Discipulos oyendo estas cosas espantaronse en gran manera, diziendo, Quien pues podr&aacute; ser salvo?</p>
<p>26 Y mirando [los] Iesus, dixoles, Acerca de los hombres impossible es esto: mas acerca de Dios todo es possible.</p>
<p>27 Entonces respondiendo Pedro, dixole, Heaqui, nosotros hemos dexado todo, y te avemos seguido, que pues avremos?</p>
<p>28 Y Iesus les dixo, De cierto os digo, &yuml; vosotros &yuml; me aveys seguido, quando en la regeneracion se assentara el Hijo del hombre en el throno de su gloria, vosotros tambien os s&euml;tareys sobre doze thronos para juzgar a los doze tribus de Israel.</p>
<p>29 Y qualquiera que dex&acirc;re casas, o hermanos, o hermanas, o padre, o madre, o muger, o hijos, o tierras, por mi nombre, recibir&aacute; ciento tanto, y la vida eterna avr&aacute; por heredad.</p>
<p>30 Mas muchos primeros, ser&aacute;n postreros: y postreros, primeros.</p>
<p><strong>CAPIT. XX.</strong></p>
<p>Porque el Reyno de los cielos es semejante a un hombre, padre de familia, que sali&oacute; por la ma&ntilde;ana a coger peones para su vi&ntilde;a.</p>
<p>2 Y concertado con los peones por un dinero al dia, embi&oacute;los a su vi&ntilde;a.</p>
<p>3 Y saliendo cerca de la hora de las tres, vido otros que estavan en la pla&ccedil;a ociosos:</p>
<p>4 Y dixoles, Id tambien vosotros a mi vi&ntilde;a, y darosh&eacute; loque fuere justo.</p>
<p>5 Y ellos fueron. Sali&oacute; otra vez cerca de las seys, y de las nueve horas, y hizo lo mismo.</p>
<p>6 Y saliendo cerca de las onze horas, hall&oacute; otros que estavan ociosos, y dixoles, Por&yuml; estays aqui todo el dia ociosos?</p>
<p>7 Dizenle [ellos,] Porque nadie nos ha cogido#. Dizeles, Id tambien vosotros a la vi&ntilde;a, y recibireys loque fuere justo.</p>
<p>8 Y quando fue la tarde del dia, el se&ntilde;or de la vi&ntilde;a dixo a su procurador, Llama los peones, y pagales el jornal comen&ccedil;ando desde los postreros hasta los primeros.</p>
<p>9 Y viniendo los que [avian venido] cerca de las onze horas, recibieron cada uno un dinero.</p>
<p>10 Y viniendo tambien los primeros, pensaron que avian de recebir mas: pero^ tambien ellos recibieron cada uno un dinero.</p>
<p>11 Y tomando [lo] murmuravan conta el padre de la familia,</p>
<p>12 Diziendo, Estos postreros han hecho una hora, y has los hecho iguales a nosotros, que avemos llevado la carga y el calor del dia.</p>
<p>13 Y el respondiendo dixo a uno de ellos, Amigo, no te hago agravio. No te concertaste conmigo por un dinero?</p>
<p>14 Toma lo que es tuyo, y vete: y quiero dar a este postrero como &aacute; ti.</p>
<p>15 No me es licito a mi hazer lo&yuml; quiero en mis [cosas]? O es malo tu ojo, por&yuml; yo soy bueno?</p>
<p>16 Ansi los primeros ser&aacute;n postreros: y los postreros primeros: porque muchos son llamados, mas pocos escogidos.</p>
<p>17 &para; Y subiendo Iesus a Ierusalem, tom&oacute; sus doze Discipulos a parte en el camino, y dixoles,</p>
<p>18 Heaqui subimos a Ierusal&euml;: y el Hijo del h&otilde;bre ser&aacute; entregado a los principes de los sacerdotes, y a los Escribas: y condenarlohan a muerte,</p>
<p>19 Y entregarlo han a las Gentes paraque [lo] escarnezcan, y a&ccedil;oten, y crucifiquen: mas al tercero dia resuscitar&aacute;.</p>
<p>20 Ent&otilde;ces lleg&oacute;se a el la madre de los hijos de Zebedeo c&otilde; sus hijos, adorando, y pidi&euml;dole algo.</p>
<p>21 Y el le dixo, Que quieres? {Ella} le dixo, Di que se assienten estos dos hijos mios el uno a tu m&atilde;derecha, y el otro a tu yzquierda en tu Reyno,</p>
<p>22 Entonces Iesus respondiendo, dixo,^ No sabeys lo que pedis, Podeys bever el vaso que yo tengo de bever? y ser baptizados del baptismo de que yo soy baptizado? Dizen [ellos]: Podemos.</p>
<p>23 El les dize, A la verdad mi vaso bevereys: y del baptismo de que yo soy baptizado, sereys baptizados: mas sentaros a mi manderecha y a mi yzquierda, no es mio darlo, sino a losque est&aacute; aparejado de mi Padre.</p>
<p>24 &para; Y como los diez oyeron [esto], enojaronse de los dos hermanos.</p>
<p>25 Entonces Iesus llamandolos, dixo^, [Ya] sabeys que los principes de las Gentes se ense&ntilde;orean sobre ellas: y losque son Grandes essecutan sobre ellas potestad.</p>
<p>26 Mas entre vosotros no ser&aacute; ansi: sino el que quisiere entre vosotros hazerse grande, ser&aacute; vuestro servidor;</p>
<p>27 Y elque quisiere entre vosotros ser el primero, sera vuestro siervo.</p>
<p>28 Como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.</p>
<p>29 &para; Entonces saliendo ellos de Iericho, seguiale gran compa&ntilde;a.</p>
<p>30 Y heaqui dos ciegos sentados junto al camino, como oyeron que Iesus passava clamaron, diziendo, Se&ntilde;or, Hijo de David, ten misericordia de nosotros.</p>
<p>31 Y la compa&ntilde;a les re&ntilde;ia que callassen mas ellos clamavan mas, diziendo, Se&ntilde;or, Hijo de David, ten misericordia de nosotros.</p>
<p>32 Y parandose Iesus, llamolos, y dixo: Que quereys [que] haga por vosotros?</p>
<p>33 Dizenle [ellos], Se&ntilde;or que sean abiertos muestros ojos.</p>
<p>34 Entonces Iesus aviendo misericordia de ellos toc&ograve; los ojos deellos, y luego sus ojos recibieron la vista, y siguieronlo.</p>
<p><strong>CAPIT. XXI.</strong></p>
<p>Y Como se acercaron de Ierusalem, y vinieron a Beth-phage, al monte de las Olivas entonces Iesus embi&ograve; dos Discipulos.</p>
<p>2 Diziendoles, Id al aldea que est&aacute; delante de vosotros, y luego hallareys una asna atada, y un pollino con ella: desatalda y traedme [los].</p>
<p>3 Y si alguno os dixere algo, dezid, El Se&ntilde;or los ha menester: y luego los dexar&aacute;.</p>
<p>4 Y todo esto fue hecho para&yuml; se cumpliesse loque fue dicho por el Propheta, que dixo,</p>
<p>5 Dezid a la hija de Sion, Heaqui, tu Rey te viene, Manso, sentado sobre una asna, y un pollino hijo de [animal de] yugo.#</p>
<p>6 Y los Discipulos fueron, y hizieron como Iesus les mand&oacute;.</p>
<p>7 Y truxeron el asna y el pollino, y pusieron sobre ellos sus mantos y sentose sobre ellos.</p>
<p>8 Y muy mucha compa&ntilde;a tendian sus mantos en el camino: y otros cortavan ramos de los arboles, y tendian por el camino.</p>
<p>9 Y las compa&ntilde;as que yvan delante, y lasque yvan detras acclamavan diziendo, Hosanna, al Hijo de David, Bendito elque viene en el nombre del Se&ntilde;or: Hosanna en las alturas.</p>
<p>10 Y entrando el en Ierusal&euml;, toda la ciudad se alborot&oacute; diziendo, Quien es este?</p>
<p>11 Y las compa&ntilde;as dezian, Este es Iesus el Propheta de Nazareth^ de Galilea.</p>
<p>12 &para; Y entr&ograve; Iesus en el Templo de Dios, y ech&oacute; fuera todos losque vendian y compravan en el Templo, y trastorn&ograve; las mesas de los cambiad&oacute;res, y las sillas de los que vendian palomas.</p>
<p>13 Y dizeles, Escripto esta, Mi Casa, Casa de oracion ser&aacute; llamada: mas vosotros cueva de ladrones la aveys hecho.</p>
<p>14 Entonces vinieron a el ciegos y coxos en el Templo, y san&ograve;los,</p>
<p>15 &para; Mas los principes de los Sacerdotes y los Escribas, viendo las maravillas que hazia, y los mochachos acclam&atilde;do en el Templo, y diziendo, Hosanna al Hijo de David, enojaronse,</p>
<p>16 Y dixeronle, Oyes loque estos^ dizen? Y Iesus les dize, Si, Nunca leystes, De la boca de los ni&ntilde;os, y de losque maman perficionaste el alaban&ccedil;a.</p>
<p>17 Y dexandolos, saliose fuera de la Ciudad a Bethania: y pos&oacute; alli.</p>
<p>18 &para; Y por la ma&ntilde;ana bolviendo a la Ciudad, tuvo hambre.</p>
<p>19 Y viendo una higuera cerca del camino, vino a ella, y no hall&oacute; nada en ella, sino hojas solamente, y dixole, Nunca mas nazca de ti fruto para siempre, Y luego la higuera se sec&oacute;,</p>
<p>20 Entonces viendo esto los Discipulos, maravillados dezian, Como se sec&ograve; luego la higuera?</p>
<p>21 Y respondiendo Iesus dixoles, De cierto os digo, que si tuvierdes fe, y no dudardes, no solo hareys esto a la higuera, mas si a este monte dixerdes, Quitate y echate en la mar, sera hecho.</p>
<p>22 Y todo loque pidierdes con oracion creyendo [lo] recibereys,</p>
<p>23 &para; Y como vino al templo, los principes de los Sacerdotes, y los Ancianos del Pueblo, ense&ntilde;ando el, llegaron a el diziendo,^ Conque autoridad hazes esto? y quien te di&ocirc; esta autoridad?</p>
<p>24 Y respondiendo Iesus, dixoles, Yo tambien os preguntar&eacute; una palabra: la qual si me dixerdes, tambien yo os dir&eacute; con que autoridad haga esto.</p>
<p>25 El baptismo de Ioan de donde era? del cielo, &ocirc; de los hombres? Ellos entonces pensaron entre si, diziendo, Si dixeremos Del cielo, dezir nos h&aacute;, Porqu&eacute; pues no le creyftes?</p>
<p>26 Y si dixeremos, De los h&otilde;bres, tememos el vulgo: porque todos tienen a Ioan por propheta.</p>
<p>27 Y respondiendo a Iesus dixeron, No sabemos. Y el tambien les dixo, Ni yo os dir&eacute; con&yuml; autoridad hago esto.</p>
<p>28 &para; Mas que os parece? un hombre tenia dos hijos, y llegando la primero, dixole, Hijo ve oy a trabajar en mi vi&ntilde;a.</p>
<p>29 Y respondiendo el, dixo, No quiero. mas despues arrepentido, fue.^</p>
<p>30 Y lleg&atilde;do al otro dixole de la misma manera: y respondiendo el, dixo, Yo se&ntilde;or [voy]. Y no fue.</p>
<p>31 Qual de los dos hizo la voluntad del padre? Dizen ellos, El primero. Dizeles Iesus, De cierto os digo que los publicanos y las rameras os van delante al Reyno de Dios.</p>
<p>32 Porque vino a vosotros Ioan por via de justicia, y no le creystes: y los publicanos y las rameras le creyeron: y vosotros viendo [esto] n&ucirc;ca os arrepentistes para creerle.</p>
<p>33 &para; Oyd otra parabola, Fue un hombre padre de familia, el qual plant&oacute; una vi&ntilde;a: y cerc&oacute;la de vallado, y fund&oacute; en ella lagar, y edific&oacute; torre; y diola a renta a labradores, y parti&oacute;se lexos.</p>
<p>34 Y quando se acerc&oacute; el tiempo delos frutos, embi&oacute; sus siervos a los labradores, paraque recibiessen sus frutos.</p>
<p>35 Mas los labradores, tom&atilde;do los siervos, al uno hirier&otilde;, y al otro matar&otilde;, y al otro apedrear&otilde;.</p>
<p>36 Embi&ograve; otra vez otros siervos mas que los primeros: y hizier&otilde; c&otilde; ellos de la misma manera.</p>
<p>37 Y a la postre embi&oacute;les su hijo diziendo, Tendran respeckto a mi hijo.</p>
<p>38 Mas lo labradores, viendo &aacute;l hijo, dixeron entre si, Este es el heredero: venid, matemoslo, y tomemos su heredad.</p>
<p>39 Y tomado, echaronlo fuera de la vi&ntilde;a, y mataronlo.</p>
<p>40 Pues quando viniere el se&ntilde;or de la vi&ntilde;a, &yuml; har&aacute; a aquellos labradores?</p>
<p>41 Dizenle [ellos]: A los malos destruyr&aacute; malamente, y su vi&ntilde;a dar&aacute; &aacute; renta a otros labradores &yuml; le paguen el fruto a sus tiempos.</p>
<p>42 Dizeles Iesus, Nunca leystes en las Escripturas, la piedra, que desecharon los que edificavan, esta fue hecha por cabe&ccedil;a de esquina? Por el Se&ntilde;or es hecho esto, y es cosa maravillosa en nuestros ojos,</p>
<p>43 Portanto os digo, que el Reyno de Dios ser&aacute; quitado de vosotros: y ser&aacute; dado a gente que haga el fruto del.</p>
<p>44 Y el&yuml; cayere sobre esta piedra, ser&aacute; &yuml;brantado: y sobre quien [ella] cayere, desmenuzarloha.</p>
<p>45 Y oyendo los principes de los Sacerdodotes, y los Phariseos, sus parabolas entendieron que hablava de ellos.</p>
<p>46 Y buscando como echarle mano temieron al pueblo: porque lo tenian por Propheta.</p>
<p><strong>CAPIT. XXII.</strong></p>
<p>Y Respondiendo Iesus, bolvi&oacute;les a hablar en parabolas, diziendo,</p>
<p>2 El Reyno de los cielos es semejante a un hombre Rey, que hizo bodas a su hijo.</p>
<p>3 Y embi&oacute; sus siervos para&yuml; llamassen los llamados a las bodas: mas no quissieron venir.</p>
<p>4 Bolvi&oacute; a embiar otros siervos, diziendo, Dezid a los llamados, Heaqui, mi comida he aparejado, mis toros y [animales] engordados s&otilde; muertos, y todo est&aacute; aparejado: venid a las bodas.</p>
<p>5 Mas ellos no curaron#, y fueronse uno a su labran&ccedil;a, y otro a sus negocios:</p>
<p>6 Y otros, tomando sus siervos affrentaronlos, y mataronlos.</p>
<p>7 Y el Rey, oyendo [esto], enoj&oacute;se: y embiando sus exercitos, destruy&oacute; a aquellos homicidas, y puso a fuego su ciudad.</p>
<p>8 Entonces dize a sus siervos, las bodas a la verdad estan aparejadas; mas los que eran llamados, no eran dignos.</p>
<p>9 Id pues a las salidas de los caminos, y llamad a las bodas a quantos hallardes.</p>
<p>10 Y saliendo los siervos por los caminos, juntaron todos los &yuml; hallaron juntamente malos y buenos: y las bodas fuer&otilde; llenas de c&otilde;bidados.</p>
<p>11 Y entr&oacute; el Rey para ver los c&otilde;bidados, y vido alli un h&otilde;bre no vestido de vestido de boda.</p>
<p>12 y dixole, Amigo, como entraste aca no teniendo vestido de boda? Y a el se le cerr&oacute; la boca.</p>
<p>13 Entonces el Rey dixo a los que servian, Atado de pies y de manos tomaldo y echaldo en las tinieblas de a fuera: alli ser&aacute; el lloro y el batimiento de dientes.^</p>
<p>14 Por&yuml; muchos s&otilde; llamados; y pocos Escogidos.</p>
<p>15 &para; Entonces ydos los Phariseos, consultaron, como lo tomarian en [alguna] palabra.</p>
<p>16 Y embian a el su Discipulos con los de Herodes, diziendo, Maestro, sabemos que eres amador de verdad, y que ense&ntilde;as con verdad el camino de Dios: y que no te curas# de nadie: por&yuml; no tienes accepcion de persona de hombres.</p>
<p>17 Di nos pues, que te parece? Es licito dar tributo a Cesar, o no?</p>
<p>18 Mas Iesus entendida su malicia, dize [les], Porqu&eacute; me tentays hypocritas?</p>
<p>19 Mostrad me la moneda del tributo. Y ellos le mostraron un dinero.</p>
<p>20 Entonces dizeles, Cuya es esta figura, y loque est&aacute; encima escripto?</p>
<p>21 [Ellos] le diz&euml;, De Cesar, y dizeles, Pagad pues a Cesar lo &yuml; es de Cesar: y a Dios, lo&yuml; es de Dios.</p>
<p>22 Y oyendo [esto], maravillaronse: y dexaronlo, y fueronse.</p>
<p>23 &para; Aquel dia llegaron a el los Sadduceos, que dizen no aver resurrecion, y preguntaronle,</p>
<p>24 Diziendo: Maestro, Moysen dixo, Si alguno muriere sin hijos, su hermano se case con su muger, y despertara simiente a su hermano.</p>
<p>25 Fueron pues entre nosotros siete hermanos: y el primero tom&oacute; muger, y muri&oacute;, y no teniendo generacion, dex&oacute; su muger a su hermano.</p>
<p>26 De la misma manera tambien el segundo, y el tercero, hasta los siete.</p>
<p>27 Y despues de todos muri&oacute; t&atilde;bien la muger.</p>
<p>28 En la resurrecion pues, cuya de los siete ser&aacute; la muger? porque todos la tuvieron.</p>
<p>29 Ent&otilde;ces respondi&euml;do Iesus, dixoles, Errays ignorando las escripturas, y la potencia de Dios.</p>
<p>30 Porque en la resurrecion ni maridos tomar&aacute;n mugeres, ni mugeres maridos; mas son como los Angeles de Dios en el cielo.</p>
<p>31 Y de la resurrecion de los muertos, no aveys leydo lo &yuml; es dicho de Dios a vosotros, que dize,</p>
<p>32 Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Iacob? Dios, no es Dios de los muertos, mas de los que biven.</p>
<p>33 Y oyendo [esto] las compa&ntilde;as estavan fuera de si de su docktrina.</p>
<p>34 &para; Entonces los Phariseos, oyendo &yuml; avia cerrado la boca a los Sadduceos, j&ucirc;taronse a una:</p>
<p>35 Y pregunt&oacute; uno dellos, interprete de la Ley, tentandolo, y diziendo,</p>
<p>36 Maestro, qual es el mandamiento Grande en la Ley?</p>
<p>37 Y Iesus le dixo, Amar&aacute;s al Se&ntilde;or tu Dios de todo tu cora&ccedil;on, y de toda tu alma, y de toda tu mente.</p>
<p>38 Este es el Primero y el Grande m&atilde;dami&euml;to.</p>
<p>39 Y el Segundo es semejante a este: Amar&aacute;s a tu proximo, como &acirc; ti mismo.</p>
<p>40 De estos dos mandamientos depende toda la Ley y los prophetas.</p>
<p>41 Y estando juntos los Phariseos, Iesus les pregunt&oacute;,</p>
<p>42 Diziendo, Que os parece del Christo? Cuyo hijo es? Dizenle [ellos], De David.</p>
<p>43 El les dize, Pues como David en Espiritu lo llama Se&ntilde;or, diziendo,</p>
<p>44 Dixo el Se&ntilde;or a mi Se&ntilde;or, assientate a mis diestras, entretanto que ponto tus enemigos por estrado de tus pies?</p>
<p>45 Pues si David lo llama Se&ntilde;or, como es su hijo?</p>
<p>46 Y nadie le podia responder palabra: ni os&oacute; alguno desde aquel dia preguntarle mas.</p>
<p><strong>CAPIT. XXIII.</strong></p>
<p>Entonces^ IESVS habl&oacute; a las compa&ntilde;as y a sus Discipulos,</p>
<p>2 Diziendo, Sobre la cathedra de Moysen se assentaron los Escribas y los Phariseos:</p>
<p>3 Ansique todo loque os dixeren, que guardeys, guardaldo y hazeldo: mas no hagays conforme a sus obras: porque dizen y no hazen.</p>
<p>4 Porque atan cargas pesadas, y difficiles de llevar, y ponen [las] sobre los ombros de los hombres: mas ni aun con su dedo las quieren mover.</p>
<p>5 Antes todas sus obras hazen para ser mirados de los hombres: por&yuml; ensanchan sus philackterias, y estienden los fluecos de sus mantos:</p>
<p>6 Y aman los primeros assientos en las cenas, y las primeras sillas en las synogas:</p>
<p>7 Y las salutaciones en las pla&ccedil;as, y ser llamados de los hombres, Rabbi, Rabbi.</p>
<p>8 Mas vosotros, no querays ser llamados Rabbies, porque uno es vuestro Maestro, el Christo: y todos vosotros soys hermanos.</p>
<p>9 Y vuestro Padre no llameys a nadie en la tierra: por&yuml; uno es vuestro Padre, el qual est&aacute; en los cielos.</p>
<p>10 Ni os llameys docktores: por&yuml;^ uno es vuestro Docktor, el Christo.</p>
<p>11 El que es el mayor de vosotros, sea vuestro siervo.</p>
<p>12 Porque el que se enalteciere, ser&aacute; humillado: Y el que se humill&aacute;re, ser&aacute; enaltecido.</p>
<p>13 Mas ay de vosotros Escribas y Phariseos, hypocritas: porque cerrays el Reyno de los cielos delante de los hombres: que ni vosotros entrays, ni a los que entran dexays entrar.</p>
<p>14 Ay de vosotros Escribas y Phariseos, hypocritas: porque comeys las casas de la biudas con color de luenga oracion: por esto llevareys mas grave juyzio.</p>
<p>15 Ay de vosotros Escribas y Phariseos, hypocritas: por&yuml; rodeays la mar y la seca por hazer un convertido: y quando fuere hecho, hazeyslo hijo del quemadero doblado mas &yuml; vosotros.</p>
<p>16 Ay de vosotros guias ciegas, &yuml; dezis, Qualquiera &yuml; jur&aacute;re por el Templo, es nada: mas qualquiera &yuml; jur&aacute;re por el oro del T&euml;plo, deudor es.</p>
<p>17 Locos, y ciegos, qual es mayor, el oro, &ograve; el Templo que sancktifica al oro?</p>
<p>18 Item. Qualquiera que jur&aacute;re por el altar, es nada: mas qualquiera que jur&aacute;re por el Presente que est&aacute; sobre el, deudor es.</p>
<p>19 Locos y ciegos: porque qual es mayor, el Presente, &ograve; el altar que sancktifica al Presente?</p>
<p>20 Pues elque jur&aacute;re por el altar, jura por el, y por todo loque est&aacute; sobre el.</p>
<p>21 Y elque jur&aacute;re por el Templo, jura por el, y por el que habita en el.</p>
<p>22 Y elque jur&aacute;re por el cielo, jura por el throno de Dios, y por el que est&aacute; sentado sobre el.</p>
<p>23 Ay de vosotros Escribas y Phariseos, hypocritas: porque dezmays la menta, y el eneldo, y el comino, y dexastes lo&yuml; es lo mas grave de la ley, [es &aacute; saber], el juyzio, y la misericordia y la fe. Esto era menester hazer, y no dexar lo otro.</p>
<p>24 Guias ciegas, que colays el moxquito, mas tragays el camello.</p>
<p>25 Ay de vosotros Escribas y Phariseos, hypocritas: porque limpiays loque est&aacute; de fuera del vaso, &ograve; del plato, mas de dentro est&aacute; [todo] lleno de robo y de injusticia.</p>
<p>26 Phariseo ciego, limpia primero loque est&aacute; dentro del vaso y del plato, paraque tambien lo que est&aacute; fuera se haga limpio.</p>
<p>27 Ay de vosotros Escribas y Phariseos, hypocritas: porque soys semejantes, a sepulchros blanqueados: que de fuera, a la verdad, se muestran hermosos: mas de dentro estan llenos de huessos de muertos, y de toda suziedad.</p>
<p>28 Ansi tambien vosotros, de fuera, a la verdad os mostrays justos a los hombres: mas de dentro, llenos estays de falsedad y iniquidad.</p>
<p>29 Ay de vosotros Escribas y Phariseos, hypocritas: por&yuml; edificays los sepulchros de los prophetas, y adornays los monumentos de los justos.</p>
<p>30 Y dezis, Si fueramos en los dias de nuestros padres, no ovieramos sido sus compa&ntilde;eros en la sangre de los prophetas.</p>
<p>31 Ansique testimonio days a vosotros mismos que soys hijos de aquellos que mataron a los prophetas.</p>
<p>32 Vosotros tambien henchid la medida de vuestros padres.</p>
<p>33 Serpientes, generacion de bivoras, como evitareys el juyzio del quemadero?</p>
<p>34 Port&atilde;to heaqui, yo embio a vosotros prophetas, y sabios, y escribas, y de ellos [unos] matareys y crucificareys: y [otros] deellos a&ccedil;otareys en vuestras synogas, y perseguireys de ciudad en ciudad:</p>
<p>35 Paraque venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacharias hijo de Barachias, alqual matastes entre el Templo y el altar.</p>
<p>36 De cierto os digo, que todo esto vendr&aacute; sobre esta generacion.</p>
<p>37 Ierusalem, Ierusal&euml;, &yuml; matas los prophetas, y apedreas a los que son embiados a ti, quantas vezes quise juntar tus hijos, como la gallina j&ucirc;ta sus pollos debaxo de las alas, y no quisistes.</p>
<p>38 Heaqui, vuestra Casa os es dexada desierta.</p>
<p>39 Porque [yo] os digo que desde aora no me vereys, hasta que digays, Bendito el que viene en el nombre del Se&ntilde;or.</p>
<p><strong>CAPIT. XXIIII.</strong></p>
<p>Y Salido Iesus del Templo, yvase: y llegaronse sus Discipulos para mostrarle^ los edificios del Templo.</p>
<p>2 Y respondiendo el, dixoles, Veys todo esto? Decierto os digo, que no sera dexada aqui piedra sobre piedra que no se destruyda.</p>
<p>3 &para; Y sentandose el en el Monte de las Olivas, llegaronse a el sus Discipulos a parte, diziendo, Dinos quando seran estas cosas, y que se&ntilde;al [avra] de tu venida, y de la fin del siglo.</p>
<p>4 Y respondiendo Iesus, dixoles, Mirad que nadie os enga&ntilde;e.</p>
<p>5 Porque vendran muchos en mi nombre, dizi&euml;do, Yo soy el Christo: y a muchos enga&ntilde;ar&aacute;n.</p>
<p>6 Y oyreys guerras, y rumores de guerras: mirad que no os turbeys: porque es menester que todo [esto] acontezca: mas aun no es la fin.</p>
<p>7 Porque se levantara nacion contra nacion, y reyno contra reyno: y seran pestilencias, y hambres, y terremotos por los lugares.</p>
<p>8 Y todas estas cosas, principio de dolores.</p>
<p>9 Entonces os entregaran para ser affligidos: y mataroshan: y sereys aborrecidos de todas naciones por causa de mi nombre.</p>
<p>10 Y muchos entonces seran escandalizados: y entregarsehan unos a otros: y unos a otros se aborreceran.</p>
<p>11 Y muchos falsos prophetas se levantaran, y enga&ntilde;aran a muchos.</p>
<p>12 Y por averse multiplicado la maldad, la charidad de muchos se resfriara.</p>
<p>13 Mas el que perseverare hasta la fin, este sera salvo.</p>
<p>14 Y sera predicado este Evangelio del Reyno en toda la [tierra] habitable por testimonio a todas las naciones, y entonces vendra la fin.</p>
<p>15 &para; Portanto quando vierdes la abominaci&otilde; de assolami&euml;to, &yuml; fue dicha por Daniel propheta, &yuml; estara en el lugar S&atilde;ckto, elque lee, entienda.</p>
<p>16 Entonces losque [estuvieren^] en Iudea, huyg&atilde; a los montes.</p>
<p>17 Y elque sobre la techumbre, no decienda a tomar algo de su casa.</p>
<p>18 Y el que en el campo, no buelva otra vez a tomar sus ropas.</p>
<p>19 Mas ay de las pre&ntilde;adas y de las que crian en aquellos dias.</p>
<p>20 Orad pues que vuestra huyda no sea en invierno, ni en dia de siesta.</p>
<p>21 Porque avra entonces gr&atilde;de afflici&otilde;, qual no fue desde el principio del m&ucirc;do hasta aora, ni ser&aacute;.^</p>
<p>22 Y si aquellos dias no fuess&euml; acortados, ninguna carne seria salva: mas por causa de los Escogidos, aquellos dias sean acortados.</p>
<p>23 &para; Entonces si alguien os dixere, Heaqui est&aacute; el Christo, &ograve; alli, no creays.</p>
<p>24 Porque se lev&atilde;taran falsos Christos, y falsos prophetas: y daran se&ntilde;ales grandes y prodigios: de tal manera que enga&ntilde;aran, si es possible, aun a los Escogidos.</p>
<p>25 Heaqui os lo he dicho antes.</p>
<p>26 Ansique si os dixeren, Heaqui en el desierto esta: no salgays. Heaqui en camaras: no creays.</p>
<p>27 Porque como relampago que sale del Ori&euml;te, y se muestra hasta el Occidente ansi sera t&atilde;bien la venida del Hijo del hombre.</p>
<p>28 Porque donde quiera que estuviere el cuerpo muerto, alli se juntaran las aguilas.</p>
<p>29 &para; Y luego despues de la afflicion de aquellos dias, el Sol se escurecera: y la Luna no dara su lumbre: y las estrellas caeran del cielo: Y las virtudes de los cielos seran commovidas.</p>
<p>30 Y entonces se mostrara la se&ntilde;al del Hijo del hombre en el cielo, y entonces lamentar&aacute;n todos los tribus de la tierra, y veran al Hijo del hombre que vendra sobre las nuves del cielo con grande poder y gloria.</p>
<p>31 Y embiara sus Angeles con trompeta y gran boz: y juntar&aacute;n sus escogidos de los quatro vientos del un cabo del cielo hasta el otro.</p>
<p>32 [Del arbol] de la higuera aprended: la comparacion. Quando ya su rama se enternece, y las hojas brotan, sabeys que el veranos [est&aacute;] cerca.</p>
<p>33 Ansi t&atilde;bien vosotros quando vierdes todas estas cosas, sabed que esta cercano, a las puertas.</p>
<p>34 Decierto os digo que no passara esta edad# que todas estas cosas no acontezcan.</p>
<p>35 El cielo y la tierra pereceran, mas mis palabras no pereceran.</p>
<p>36 &para; Mas del dia &ocirc; hora, nadie [lo] sabe ni aun los Angeles de los cielos, sino mi Padre solo.</p>
<p>37 Mas como los dias de Noe, ansi sera la venida del Hijo del hombre.</p>
<p>38 Porque como eran en los dias del Diluvio comiendo, y beviendo, tomando mugeres [los maridos], y dandolas [los padres] hasta el dia que Noe entr&oacute; en el arca:</p>
<p>39 Y no conocieron, hasta que vino el Diluvio, y llev&oacute; a todos, ansi sera tambien la venida del Hijo del hombre.</p>
<p>40 Entonces estar&aacute;n dos en el campo: uno sera tomado, y otro sera dexado.</p>
<p>41 Dos [mugeres] moliendo a un molinillo: la una sera tomada, y la otra sera dexada.</p>
<p>42 &para; Velad pues, porque no sabeys a que hora ha de venir vuestro se&ntilde;or.</p>
<p>43 Esto empero sabed, que si el padre de la familia supiesse a qual vela el ladron avia de venir: velaria, y no dexaria minar su casa.</p>
<p>44 Portanto tambien vosotros estad apercebidos: porque el Hijo del hombre h&aacute; de venir a la hora que no pensays.</p>
<p>45 Quien pues es el siervo fiel y prudente, al qual el Se&ntilde;or puso sobre su familia, paraque de alimento al tiempo?</p>
<p>46 Bienaventurado aquel siervo, alqual, quando su se&ntilde;or viniere, lo hallare^ haziendo ansi.</p>
<p>47 Decierto os digo [que] sobre todos sus bienes lo pondr&aacute;.</p>
<p>48 Y si aquel siervo malo dixere en su cora&ccedil;on, Mi se&ntilde;or se tarda de venir.</p>
<p>49 Y comen&ccedil;are a herir sus compa&ntilde;eros, y aun a comer y bever con los borrachos:</p>
<p>50 Vendra el se&ntilde;or de aquel siervo el dia que [el] no espera, y a la hora que [el] no sabe.</p>
<p>51 Y apartaloha, y pondra su parte con los hypocritas. Alli sera el lloro, y el batimiento de dientes.</p>
<p><strong>CAPIT. XXV.</strong></p>
<p>Entonces el Reyno de los cielos sera semejante a diez virgines, que tomando sus lamparas^ salieron a recebir al esposo.</p>
<p>2 Y las cinco deellas eran prudentes: y las cinco, locas.</p>
<p>3 Las que eran locas, tomando sus lamparas, no tomaron azeyte consigo.</p>
<p>4 Mas las prudentes tomaron azeyte en sus vasos juntamente con sus lamparas.</p>
<p>5 Y tardandose el esposo, cabecearon todas, y durmieronse.</p>
<p>6 Y a la media noche fue oydo un clamor, &yuml; dezia: Heaqui, el esposo viene: salildo a recebir.</p>
<p>7 Entonces todas aquellas virgines se levantaron, y adere&ccedil;aron sus lamparas.</p>
<p>8 Y las locas dixeron a las prudentes, Dadnos de vuestro azeyte: porque nuestras lamparas se apagan.</p>
<p>9 Mas las prudentes respondieron, diziendo, Porque no nos falte a nosotras y a vosotras, yd &atilde;tes a losque venden, y comprad para vosotras.</p>
<p>10 Y ydas ellas a comprar, vino el esposo: y las que estavan apercebidas, entraron con el a las bodas: y cerr&ograve;se la puerta.</p>
<p>11 Y despues vinieron tambien las otras virgines, diziendo, Se&ntilde;or, Se&ntilde;or, abrenos,</p>
<p>12 Mas respondiendo el, dixo, De cierto os digo,^ [que] no os conozco.</p>
<p>13 Velad pues, porque no sabeys el dia ni la hora, en la qual el Hijo del hombre h&aacute; de venir.</p>
<p>14 &para; Porque [el Reyno de los cielos es] como un hombre que partiendose lexos llam&oacute; a sus siervos, y entreg&ocirc;les sus bienes.</p>
<p>15 Y a este di&oacute; cinco talentos, y al otro dos, y al otro uno: a cada uno conforme a su facultad, y parti&oacute;se lexos.</p>
<p>16 Y partido el, el que avia recebido cinco tal&euml;tos, granje&oacute; con ellos, y hizo otros cinco talentos.</p>
<p>17 Semejantemente tambien el que avia recebido dos, gan&oacute; tambien el otros dos.</p>
<p>18 Mas el que avia recebido uno, fue y enterro[lo] en tierra, y escondi&oacute; el dinero de su se&ntilde;or.</p>
<p>19 Y despues de mucho tiempo vino el se&ntilde;or de aquellos siervos, y hizo cuentas con ellos.</p>
<p>20 Y llegando el que avia recebido cinco talentos, truxo otros cinco talentos, diziendo, Se&ntilde;or, cinco talentos me entregaste, heaqui otros cinco talentos h&eacute; ganado con ellos.</p>
<p>21 Y su se&ntilde;or le dixo, bien [est&aacute;] buen siervo y fiel, sobre poco has sido fiel: sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or.</p>
<p>22 Y llegando tambien el que avia recebido dos talentos dixo: Se&ntilde;or, dos talentos me entregaste, heaqui otros dos talentos h&eacute; ganado sobre ellos.</p>
<p>23 Su se&ntilde;or le dixo, bien [es~t&aacute;] buen siervo y fiel,^ sobre poco has sido fiel, sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or.</p>
<p>24 Y llegando tambien el que avia recebido un talento, dixo, Se&ntilde;or, yo te conocia que eres h&otilde;bre duro, que siegas donde no sembraste, y coges donde no derramaste.</p>
<p>25 Port&atilde;to uve miedo, y fue y esc&otilde;di tu talento en tierra; heaqui tienes loque es tuyo.</p>
<p>26 Y respondiendo su se&ntilde;or dixole, Mal siervo y negligente, sabias que siego donde no sembr&eacute;, y que coxgo donde no derram&eacute;.</p>
<p>27 Por tanto te convenia^ dar mi dinero a los vanqueros: y viniendo y recibiera loque es mio con usura.</p>
<p>28 Quitalde pues el talento, y daldo al que tiene diez talentos.</p>
<p>29 Porque a qualquiera que tuviere le ser&aacute; dado, y tendra mas: y alque no tuviere, aun lo que tiene le ser&aacute; quitado.</p>
<p>30 Y al siervo inutil echaldo en las tinieblas de a fuera: alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>31 &para; Y quando el Hijo del hombre vendr&aacute; en su gloria, y todos los sancktos angeles con el, entonces se sentar&aacute; sobre el throno de su gloria.</p>
<p>32 Y ser&aacute;n juntadas delante deel todas las gentes: y apartarlosh&aacute; los unos de los otros, como aparta el pastor las ovejas de los cabritos.</p>
<p>33 Y pondra las ovejas a su derecha, y los cabritos a la yzquierda.</p>
<p>34 Entonces el Rey dir&aacute; a los que [estaran] a su derecha, Venid benditos de mi Padre,^ posseed el Reyno aparejado para vosotros desde la fundacion del mundo.</p>
<p>35 Porque tuve hambre, y distes me de comer: tuve sed, y distesme de bever: fue huesped, y recogitesme.</p>
<p>36 Desnudo, y cubristesme: enfermo, y visitastesme^: estuve en la carcel, y venistes `ami.</p>
<p>37 Entonces los justos le responder&aacute;n, diziendo, Se&ntilde;or, quando te vimos h&atilde;briento, y te sustentamos? o sediento, y te dimos de bever?</p>
<p>38 Y quando te vimos huesped, y te recogimos? o desnudo, y te cubrimos?</p>
<p>39 O quando te vimos enfermo, &ocirc; en la carcel, y venimos a ti?</p>
<p>40 Y respondiendo el Rey, dezirlesh&aacute;, De cierto os digo que en quanto [lo] hezistes a uno deestos mis hermanos peque&ntilde;itos, a mi [lo] hezistes.</p>
<p>41 &para; Entonces dira t&atilde;bien a los &yuml; [estar&aacute;n} a la yzquierda, Yd os de mi malditos al fuego eterno &yuml; est&aacute; aparejado para el diablo y sus angeles.</p>
<p>42 Porque tuve hambre, y no me distes de comer: tuve sed, y no me distes de bever.</p>
<p>43 Fue huesped, y no me recogistes: desnudo, y no me cubristes, enfermo, y en la carcel [estuve}, y no me visitastes.</p>
<p>44 Entonces tambien ellos le responderan diziendo, Se&ntilde;or, quando te vimos hambriento, &oacute; sediento, &ocirc; huesped, &ocirc; desnudo, &ocirc; enfermo, &ocirc; en la carcel, y no te servimos?</p>
<p>45 Entonces responderlesh&aacute;, diziendo, De cierto os digo [que] en quanto no [lo] hezistes a uno de estos peque&ntilde;itos, ni a mi [lo] hezistes.</p>
<p>46 Y iran estos al tormento eterno, y los justos a la vida eterna.</p>
<p><strong>CAPIT. XXVI.</strong></p>
<p>&nbsp;Y Aconteci&oacute; que como uvo acabado Iesus todas estas palabras, dixo &aacute; sus Discipulos,</p>
<p>2 Sabeys que dentro de dos dias se haze la Pascua: y el Hijo del hombre es entregado para ser crucificado.</p>
<p>3 Ent&otilde;ces los principes de los Sacerdotes, y los Escribas y los Ancianos del Pueblo se juntar&otilde; al patio del P&otilde;tifice, el qual se llamava Caiphas.</p>
<p>4 Y tuvieron consejo para prender por enga&ntilde;o a Iesus, y matar [lo].</p>
<p>5 Y dezian, No en dia de fiesta: porque no se haga alboroto en el pueblo.</p>
<p>6 &para; Y estando Iesus en Bethania en casa de Simon el leproso.</p>
<p>7 Vino &aacute; el una muger con un [vaso de] alabastro de unguento de gran precio, y derram&ocirc;lo sobre la cabe&ccedil;a deel estando sentado a la mesa.</p>
<p>8 Lo qual viendo sus Discipulos, enojaronse, diziendo, Porqu&eacute; se pierde esto?</p>
<p>9 Porqu&eacute; este unguento se podia ^ vender por gran precio, y darse a los pobres.</p>
<p>10 Y entendiendo [lo] Iesus, dixoles, Por&yuml; days pena a [es~ta] muger &yuml; me ha hecho buena obra.</p>
<p>11 Porque siempre tendreys pobres con vosotros, mas a mi no siempre me tendreys.</p>
<p>12 Porque echando este unguento sobre mi cuerpo, para sepultarme [lo] ha hecho.</p>
<p>13 De cierto os digo [&yuml;] donde quiera &yuml; este Ev&atilde;gelio fuere predicado en todo el mundo, t&atilde;bi&euml; ser&aacute; dicho para memoria de ella lo &yuml; esta ha hecho.</p>
<p>14 &para; Entonces uno de los doze, que se llamava Iudas Iscariota, fue a los principes de los Sacerdotes,</p>
<p>15 Y dixoles, Que me quereys dar, y yo os lo entregar&eacute;? y ellos le se&ntilde;alaron treynta [pie&ccedil;as] de plata.</p>
<p>16 Y desde entonces buscava oportunidad para entregarlo.</p>
<p>17 &para; Y el primer [dia de la fiesta] de los [panes] sin levadura vinieron los Discipulos a Iesus dizi&euml;dole, Donde quieres que te aderecemos para comer [el cordero de] la Pascua?</p>
<p>18 Y el dixo, Id a la Ciudad a uno, y dezilde, El Maestro dize, Mi tiempo est&aacute; cerca: en tu casa har&eacute; la pascua con mis Discipulos.</p>
<p>19 Y los Discipulos hizieron como Iesus les mand&oacute;, y adere&ccedil;aron la Pascua.</p>
<p>20 Y como fue la tarde del dia, sent&oacute;se a la mesa con los doze.</p>
<p>21 Y comiendo ellos, dixo, De cierto os digo, que uno de vosotros me ha de entregar.</p>
<p>22 Y [ellos] entristecidos en gran manera com&euml;&ccedil;&oacute; cada uno de ellos a dezir, Soy yo Se&ntilde;or?</p>
<p>23 Entonces el respondiendo, dixo, Elque mete la mano conmigo en el plato, este me ha de entregar.</p>
<p>24 A la verdad el Hijo del hombre v&aacute;, como est&aacute; escripto deel: mas ay de aquel hombre por quien el Hijo del hombre es entregado. bueno le fuera al tal hombre no aver nacido.</p>
<p>25 Entonces respondiendo Iudas, que lo entregava, dixo, Soy yo qui&ccedil;a Maestro? Dizele, Tu [lo] has dicho.</p>
<p>26 Y comi&euml;do ellos, tom&oacute; Iesus el p&atilde;, y avi&euml;do hecho gracias, parti&oacute; [lo], y di&oacute; a sus Discipulos, y dixo, Tomad, comed: esto es mi cuerpo.</p>
<p>27 Y tomando el vaso, y hechas gracias, di&oacute;les diziendo, beved deel todos.</p>
<p>28 Porque esto es mi sangre del Nuevo testamento, la qual es derramada por muchos para remission de los peccados.</p>
<p>29 Y digo os [que] desde aora no bever&eacute; mas de este fruto de vid, hasta aquel dia, quando lo tengo de bever nuevo con vosotros en el Reyno de mi Padre.</p>
<p>30 Y quando ovieron dicho el hymno, salieron al monte de las Olivas.</p>
<p>31 &para; Entonces Iesus les dize, Todos vosotros sereys esc&atilde;dalizados e mi esta noche. porque escripto est&aacute;, Herir&eacute; al pastor, y las ovejas de la manada ser&aacute;n derramadas.</p>
<p>32 Mas desque aya resuscitado, esperarosh&eacute; en Galilea.</p>
<p>33 Y respondiendo Pedro, dixole, Aunque todos sean escandalizados en ti, yo nunca ser&eacute; escandalizado.</p>
<p>34 Iesus le dize, De cierto te digo &yuml; esta noche, antes &yuml; el gallo cante, me negar&aacute;s tres vezes.</p>
<p>35 Dizele Pedro, Aun&yuml; me se menester morir contigo, no te negar&eacute;. y todos los Discipulos dixeron lo mismo.</p>
<p>36 &para; Entonces lleg&oacute; Iesus con ellos &aacute;l aldea, que se llama Gethsemane. y dize a sus Discipulos: Sentaos aqui, hasta que vaya alli y ore.</p>
<p>37 Y tomando &acirc; Pedro, y a los dos hijos de Zebedeo, com&euml;&ccedil;&oacute; a entristecerse y a angustiarse en gran manera.</p>
<p>38 Ent&otilde;ces Iesus les dize, Mi alma est&aacute; muy triste hasta la muerte: &yuml;daos aqui, y velad conmigo.</p>
<p>39 Y yendose un poco mas adelante, prostr&oacute;se sobre su faz orando, y diziendo; Padre mio, si es possible, passe de mi este vaso: empero no como yo quiero, mas como tu.</p>
<p>40 Y vino a sus Discipulos, y hall&oacute;los durmiendo; y dixo a Pedro, No aveys podido velar conmigo una hora?</p>
<p>41 Velad y orad, paraque no entreys en tentacion: el espiritu a la verdad est&aacute; presto mas la carne enferma.</p>
<p>42 Otra vez fu&eacute;, segunda vez, y or&oacute; diziendo, Padre mio, si no puede este vaso passar de mi sin que [yo] lo beva, hagase tu voluntad.</p>
<p>43 Y vino, y hallolos otra vez durmiendo: &yuml; los ojos de ellos eran agravados:</p>
<p>44 Y dexandolos, fu&eacute; otra vez, y or&oacute;, tercera vez, diziendo las mismas palabras.</p>
<p>45 Entonces vino a sus Discipulos, y dizeles,^ Dormid y&aacute;, y descansad, heaqui h&aacute; llegado el que me h&aacute; entregado.</p>
<p>47 &para; Y hablando aun el, heaqui Iudas, uno de los doze, vino, y con el mucha compa&ntilde;a con espadas y bastones de parte de los principes de los Sacerdotes, y de los Ancianos del Pueblo.</p>
<p>48 Y elque lo entregava les avia dado se&ntilde;al, diziendo, Al que yo bes&aacute;re, aquel,^ es prendeldo.^</p>
<p>49 Y luego que lleg&oacute; a Iesus, dixo, Ayas gozo, Maestro, y bes&oacute;lo.</p>
<p>50 Y Iesus le dixo, Amigo a que vienes? Entonces llegaron, y echaron mano a Iesus, y prendieronlo.</p>
<p>51 Y heaqui uno de los que [estavan] con Iesus, estendiendo la mano sac&ograve; su cuchillo, y hiriendo a un siervo del Pontifice, quitole una oreja.</p>
<p>52 Entonces Iesus le dize, Buelve tu cuchillo a su lugar: porque todos losque tom&aacute;ren cuchillo a cuchillo moriran.</p>
<p>53 O pi&euml;sas que no puedo aora orar a mi Padre, y el me daria mas de doze legiones de Angeles.</p>
<p>54 Como pues se cumplirian las Escripturas [de] que ansi conviene que sea hecho?</p>
<p>55 En aquella hora dixo Iesus a las Compa&ntilde;as: Como a ladron aveys salido con espadas y c&otilde; bastones a prenderme: cada dia me sentava con vosotros ense&ntilde;ando en el Templo, y no me pr&euml;distes.</p>
<p>56 Mas todo esto se haze paraque se cumpl&atilde; las Escripturas de los prophetas. Entonces todos los Discipulos huyeron dexandolo.</p>
<p>57 Y ellos, prendido Iesus, truxeronlo a Caiphas summo Pontifice, donde los Escribas y los Ancianos estavan juntos.</p>
<p>58 Mas Pedro lo seguia de lexos hasta el patio del summo Pontifice: y entrado dentro, estavase sentado con los criados, para ver el fin.</p>
<p>59 Y los Principes^ de los Sacerdotes, y los Ancianos, y todo el ayuntamiento, buscavan [algun] falso testimonio contra Iesus, para entregarlo &aacute; la muerte.</p>
<p>60 Y no hallavan: aunque muchos testigos falsos se llegavan, no hallaron. mas a la postre vinieron dos testigos falsos.</p>
<p>61 Que dixeron, Este dixo, Puedo derribar el Templo de Dios, y reedificarlo en tres dias.</p>
<p>62 Y levantandose el summo Pontifice dixole, No respondes nada? Que testifican estos contra ti?</p>
<p>63 Mas Iesus callava. Y respondiendo el summo Pontifice, dixole, Conjurote por el Dios Biviente, que nos digas, si eres tu el Christo^ hijo de Dios.</p>
<p>64 Iesus le dize, Tu [lo] has dicho. Y aun os digo, que desde aora aveys de ver al Hijo del hombre assentado a la diestra de la potencia [de Dios], y &yuml; viene en las nuves del cielo.</p>
<p>65 Entonces el summo Pontifice rompi&oacute; sus vestidos, diziendo, Blasphemado ha: que mas necessidad tenemos de testigos? heaqui aora aveys oydo su blasphemia.</p>
<p>66 Que os parece? Y respondiendo ellos dixeron, Culpado es de muerte</p>
<p>67 Ent&otilde;ces le escupieron en su rostro, y dier&otilde;le de bofetadas, y otros lo heri&atilde; c&otilde; moxicones.</p>
<p>68 Diziendo, Prophetizanos^, &ograve; Christo, quien es el que te h&aacute; herido.</p>
<p>69 &para; Y Pedro estava s&euml;tado fuera en el patio: Y lleg&oacute;se a el una criada diziendo, Y tu con Iesus el Galileo estavas.</p>
<p>70 Mas el neg&oacute; delante de todos dizi&euml;do, No s&eacute; loque dizes.</p>
<p>71 Y saliendo a la puerta, vidolo otra, y dixo a los que estavan alli: Tambien este estava con Iesus Nazareno.</p>
<p>72 Y neg&oacute; otra vez con juramento, [diziendo] No conozco a [esse] hombre.</p>
<p>73 Y desde a un poco llegaron los&yuml; servian, y dixeron a Pedro, Verdaderamente tambien tu eres de ellos: por&yuml; a&ucirc; tu habla te haze manifiesto.</p>
<p>74 Entonces comen&ccedil;&oacute; a anathematizarse,# y a jurar [diziendo], No conozco a [esse] hombre. Y el gallo cant&oacute; luego.</p>
<p>75 Y acord&oacute;se Pedro de las palabras de Iesus, que le dixo, Antes que cante el gallo me negaras tres vezes. y saliendo se fuera, llor&oacute; amargam&euml;te.</p>
<p><strong>CAPIT. XXVII.</strong></p>
<p>Y Venida la ma&ntilde;ana entraron en consejo todos los principes de los Sacerdotes, y los Ancianos del pueblo contra Iesus, para entregarlo a muerte.</p>
<p>2 Y truxeronlo atado, y entregaronlo a Poncio Pilato presidente.</p>
<p>3 Entonces Iudas, el que lo avia entregado, viendo que era condenado bolvi&oacute; arrepentido las treynta [pie&ccedil;as] de plata a los principes de los sacerdotes, y a los Ancianos,^</p>
<p>4 Diziendo, [Yo] he peccado entregando la sangre innocente. Mas ellos dixeron: Que [se nos d&aacute;] a nosotros? Vieras lo tu.</p>
<p>5 Y arrojando las [pie&ccedil;as de] plata al Templo, parti&oacute;se, y fu&eacute;, y ahorc&oacute;se.</p>
<p>6 Y los principes de los Sacerdotes, tomando [las pie&ccedil;as] de plata, dixer&otilde;, No es licito echarlas en el arca de la limosna, por&yuml; es precio de sangre.</p>
<p>7 Mas avido c&otilde;sejo, compraron de ellas el c&atilde;po del Ollero, por sepultura para los estrangeros.</p>
<p>8 Por loqual fue llamado aquel campo Haceldema [Campo de sangre] hasta el dia de oy.</p>
<p>9 Entonces se cumpli&oacute; loque fu&eacute; dicho por el propheta Ieremias, que dixo, Y tomaron las treynta [pie&ccedil;as] de plata, precio del apreciado, &yuml; fu&eacute; apreciado por los hijos de Israel:</p>
<p>10 Y dieronlas para comprar el campo del Ollero, como me orden&ograve; el Se&ntilde;or.</p>
<p>11 &para; Y Iesus estuvo delante del Presidente, y el Presidente le pregunt&ograve; diziendo: Eres tu el Rey de los Iudios? Y Iesus le dixo, Tu [lo] dizes.</p>
<p>12 Y siendo accusado por los principes de los Sacerdotes, y por los Ancianos, nada respondi&oacute;.</p>
<p>13 Pilato entonces le dize, No oyes quantas cosas testifican contra ti?</p>
<p>14 Y no le respondi&oacute; ni una palabra de tal manera que el Presidente se maravillava mucho.</p>
<p>15 &para; Y en el dia de la fiesta acostumbrava el Presid&euml;te soltar al pueblo un preso qual quisiess&euml;.</p>
<p>16 Y tenian entonces un preso famoso, que se dezia Barabbas.</p>
<p>17 Y juntos ellos, dixoles Pilato, Qual quereys &yuml; os suelte, a Barabbas, &ocirc; &aacute; Iesus, &yuml; se dize el Christo?</p>
<p>18 Por&yuml; sabia &yuml; por embidia lo avi&atilde; entregado.</p>
<p>19 Y estando el sentado en el tribunal, su muger embi&oacute; a el diziendo, No tengas que ver con aquel justo: porque oy he padecido muchas cosas en sue&ntilde;os por causa de el.</p>
<p>20 Mas los principes de los Sacerdotes, y los Ancianos, persuadieron al pueblo, que pidiesse a Barabbas, y a Iesus matasse.</p>
<p>21 Y respondiendo el Presidente dixoles, Qual de los dos quereys que os suelte? Y ellos dixeron,^ A Barabbas.</p>
<p>22 Pilato les dixo, Que pues har&eacute; de Iesus que se dize el Christo? Dizenle todos, Sea crucificado.</p>
<p>23 Y el Presidente les dixo, Pues que mal h&aacute; hecho? Mas ellos gritavan mas diziendo, Sea crucificado.</p>
<p>24 Y viendo Pilato &yuml; nada aprovechava, antes se hazia mas alboroto, tom&atilde;do agua lav&oacute; sus manos delante del pueblo diziendo, innocente soy yo de la sangre de este justo: veldo vosotros.</p>
<p>25 Y respondiendo todo el pueblo, dixo su sangre [sea] sobre nosotros, y sobre nuestros hijos,</p>
<p>26 Entonces solt&oacute;les a Barabbas: y aviendo a&ccedil;otado a Iesus entreg&ograve;lo para ser crucificado.</p>
<p>27 &para; Entonces los soldados del Presidente tomando a IESVS al audiencia, juntaron a el toda la quadrilla.</p>
<p>28 Y desnudandolo, cercaronlo de un manto de grana,</p>
<p>29 Y pusier&otilde; sobre su cabe&ccedil;a una corona texida de espinas, y una ca&ntilde;a en su mano derecha: y hinc&atilde;do la rodilla delante del burlavan deel diziendo, Ayas gozo Rey de los Iudios.</p>
<p>30 Y escupiendo en el, tomaron la ca&ntilde;a, y herian en su cabe&ccedil;a.</p>
<p>31 Y des&yuml; lo ovieron escarnecido, desnudaronle el manto, y vestieronlo de sus vestidos, y llevaronlo para crucificarlo.</p>
<p>32 Y sali&euml;do, hallar&otilde; a uno Cyreneo, &yuml; se llamava Sim&otilde;: a este cargar&otilde; para&yuml; llevasse su cruz.</p>
<p>33 Y como llegar&otilde; al lugar que se llama Golgotha, que es dicho El lugar de la Calavera,</p>
<p>34 Dieronle a bever vinagre mezclado con hiel: y gustando, no quiso beverlo.</p>
<p>35 Y Des&yuml; lo ovier&otilde; crucificado, repartier&otilde; sus vestidos echando suertes: para&yuml; se cumpliesse lo&yuml; fu&eacute; dicho por el Propheta, Repartieronse mis vestidos, y sobre mi ropa echaron suertes.</p>
<p>36 Y guardavanlo sentados alli.</p>
<p>37 Y pusieron sobre su cabe&ccedil;a su causa escripta, ESTE ES IESVS EL REY DE LOS IVDIOS.</p>
<p>38 Entonces crucificaron con el dos ladrones: uno a la derecha, y otro a la yzquierda.</p>
<p>39 Y los que passavan, le dezian injurias meneando sus cabe&ccedil;as,</p>
<p>40 Y diziendo, tu, elque derribas el Templo [de Dios], y en tres dias [lo] reedificas, salvate a ti mismo. Si eres Hijo de Dios, deciende de la cruz.</p>
<p>41 Deste manera tambien los principes de los Sacerdotes escarneciendo, con los Escribas, y los Phariseos, y los Ancianos, dezian.</p>
<p>42 A otros salv&oacute;, a si no se puede salvar. Si es el Rey de Israel, decienda aora de la cruz, y creeremos, a el.</p>
<p>43 Confia en Dios, librelo aora si lo quiere: porque ha dicho, Soy Hijo de Dios.</p>
<p>44 Lo mismo tambien le &ccedil;aherian los ladrones, que estavan crucificados con el.</p>
<p>45 &para; Y desde la hora de la seys fuer&otilde; tinieblas sobre toda la tierra hasta la hora de las nueve.</p>
<p>46 Y cerca de la hora de las nueve Iesus exclam&oacute; con gran Boz, diziendo, Eli, Eli, lama sabachthani? esto es, Dios mio, Dios mio, porque me has desamparado?</p>
<p>47 Y algunos de losque estavan alli, oyendolo, dezian, A Elias llama este.</p>
<p>48 Y luego corriendo uno deellos tom&oacute; una esponja, y hinchi&oacute;la de vinagre, y poniendola en una ca&ntilde;a, davale paraque beviesse.</p>
<p>49 Y los otros dezian, Dexa, veamos si vendr&aacute; Elias a librarlo.</p>
<p>50 Mas Iesus aviendo otra vez exclamado con gran boz, di&ograve; el Espiritu.</p>
<p>51 Y heaqui, el velo del Templo se rompi&ograve; en dos, de alto a baxo: y la tierra se movi&oacute;, y las piedras se hendieron.</p>
<p>52 Y los sepulchros se abrieron. y muchos cuerpos de Sancktos, que avi&atilde; dormido se lev&atilde;tar&otilde;.</p>
<p>53 Y salidos de los Sepulchros, despues de su resurreccion, vinieron a la Sanckta Ciudad, y apparecieron a muchos.</p>
<p>54 Y el Centurion, y losque estavan con el guardando a Iesus, visto el terremoto, y las cosas &yuml; avian sido hechas, temieron en gran manera diziendo, Verdaderamente Hijo de Dios era este.</p>
<p>55 Y estavan alli muchas mugeres mirando de lexos, las quales avian seguido de Galilea a Iesus sirviendole.</p>
<p>56 Entre las quales era Maria Magdalena, y Maria de Iacobo, y la madre de Iofe, y la madre de los hijos de Zebedeo.</p>
<p>57 &para; Y como fue la tarde del dia, vino un hombre rico de Arimathia llamado Ioseph el qual tambien avia sido Discipulo de Iesus.</p>
<p>58 Este lleg&oacute; a Pilato, y pidi&ograve; el cuerpo de Iesus. Entonces Pilato mand&ograve; que el cuerpo se [le] diesse.</p>
<p>59 Y tomando Ioseph el cuerpo, embolvi&oacute;lo en una savana limpia:</p>
<p>60 Y pusolo en un sepulchro suyo nuevo &yuml; avia labrado en pe&ntilde;a. Y rebuelta una grande piedra a la puerta del sepulchro, fuese.</p>
<p>61 Y estavan alli Maria Magdalena, y la otra Maria, sentadas delante del Sepulchro.</p>
<p>62 Y el siguiente dia, &yuml; es el segundo dia de la preparacion [de la Pascua], juntaronse los principes de los Sacerdotes y los Phariseos a Pilato.</p>
<p>63 Diziendo, Se&ntilde;or, acordamosnos que aquel enga&ntilde;ador^ dixo bivi&euml;do aun, Despues del tercero dia resuscitar&eacute;.</p>
<p>64 Manda pues fortificar el sepulchro hasta el dia tercero: por&yuml; no veng&atilde; sus Discipulos de noche, y lo hurt&euml;, y dig&atilde; al Pueblo, Resuscit&ograve; de los muertos: Y ser&aacute; el postrer error peor &yuml; el primero.</p>
<p>65 Dizeles Pilato,^ la guarda teneys: id, fortificad como entendeys.</p>
<p>66 Y yendo ellos, fortificaron el sepulchro con guarda, sellando la piedra.</p>
<p><strong>CAPIT. XXVIII.</strong></p>
<p>Y La vispera de los Sabbados &yuml; amanece para el primero de los Sabbados vino Maria Magdalena, y la otra Maria a ver el sepulchro.</p>
<p>2 Y heaqui, fue hecho un gran terremoto: porque el Angel del Se&ntilde;or decendiendo del cielo y llegando, avia rebuelto la piedra de la puerta [del sepulchro], y estava sentado sobre ella.</p>
<p>3 Y su aspeckto era como un relampago: y su vestido, blanco como la nieve.</p>
<p>4 Y del miedo deel las guardas fueron assombradas, y fueron bueltos como muertos.</p>
<p>5 Y respondiendo el Angel, dixo &aacute; las mugeres, No temays vosotras, porque [yo] s&eacute; que buscays a Iesus [el que fue] crucificado.</p>
<p>6 No est&aacute; aqui: por&yuml; ha resuscitado, como dixo. Venid, ved el lugar donde fue puesto el Se&ntilde;or.</p>
<p>7 Y presto id, Dezid a sus Discipulos, que ha resuscitado de los muertos: y heaqui os espera en Galilea, alli lo vereys: heaqui os lo he dicho.</p>
<p>8 Entonces [ellas] saliendo del sepulchro con temor y gran gozo, fueron corriendo a dar las nuevas a sus Discipulos.^ Y yendo &aacute; dar las nuevas a sus Discipulos,</p>
<p>9 Heaqui Iesus les sale al encuentro, diziendo, Ayays gozo, Y ellas llegaron, y travaron de sus pies, y adoraronlo.</p>
<p>10 Entonces Iesus les dize, No temays, id, dad las nuevas^ a mis hermanos, que vayan a Galilea, y alla me ver&aacute;n.</p>
<p>11 &para; Y y&euml;do ellas, heaqui unos de la guarda vinier&otilde; a la Ciudad, y dier&otilde; aviso a los principes de los Sacerdotes de todas las cosas &yuml; avi&atilde; acontecido.</p>
<p>12 Y juntados con los Ancianos, avido consejo, dieron mucho dinero a los soldados,</p>
<p>13 Diziendo: Dezid, Sus Discipulos vinieron de noche, y lo hurtaron, durmiendo nosotros.</p>
<p>14 Y si esto fuere oydo del Presidente nosotros lo persuadiremos, y hazeros hemos seguros.</p>
<p>15 Y ellos, tomado el dinero, hizieron como estav&atilde; instruydos: y este dicho fue divulgado entre los Iudios hasta el dia de oy.</p>
<p>16 &para; Mas los onze Discipulos se fueron a Galilea, al monte, donde Iesus les avia ordenado.</p>
<p>17 Y como lo vieron, adoraronlo: mas algunos dudavan.</p>
<p>18 Y llegando Iesus, habl&ocirc;les, diziendo, Toda potestad me es dada en el cielo y en la tierra.</p>
<p>19 Portanto id, ense&ntilde;ad a todas las gentes; baptizandolos en el nombre del Padre, y del Hijo, y del Espiritu sanckto:</p>
<p>20 Ense&ntilde;andoles que guarden todas las cosas que os h&eacute; mandado: y heaqui yo estoy con vosotros todos los dias hasta la fin del siglo Amen.</p>
<p>&nbsp;</p>
<p><strong>gina:</strong></p>
<p>Este texto del Nuevo Testamento (Valera 1602) fue bajado de la pagina de web: <strong>Antigua Versi&oacute;n Valera 1909: La Palabra de Dios en espa&ntilde;ol</strong>. (http://www.valera1909.com) Este texto no tiene derechos reservados, puedes distribuirlo como quieres. Solamente pedimos que por respeto del trabajo que invertimos en d&aacute;ndote este texto (Escaneando y corrigiendo.), que dejes esta noticia y la siguiente introducci&oacute;n (Todo entre [Begin] and [End], Espa&ntilde;ol e Ingles.) en cualquier copia que publicas sobre el Internet. Si tienes cualquier pregunta o comentario por favor escribe a: info@valera1909.com.</p>
<h1><span>Introducci&oacute;n a la Valera 1602</span></h1>
<p>Espa&ntilde;ol castellano en el siglo 16 todav&iacute;a se estaba en proceso de formaci&oacute;n como idioma impreso. Por lo tanto, ediciones impresas de esa &eacute;poca tienen la tendencia a variar mucho en ortograf&iacute;a y puntuaci&oacute;n. Digitalizando ediciones originales de Enzinas, Reina, y Valera requiri&oacute; de algunas decisiones de nuestra parte en cuanto a cuales peculiaridades deber&iacute;an ser retenidas y cuales deber&iacute;an ser corregidas. Como la Valera 1602 fue extensamente copiada de la Reina 1569, pudimos usar la Reina para comparaciones, ayud&aacute;ndonos distinguir entre variaciones de ortograf&iacute;a y errores tipogr&aacute;ficos (debido al proceso de impresi&oacute;n). Corregimos todos los errores tipogr&aacute;ficos obvios y los se&ntilde;alamos con el circunflejo (^), sin embargo, no corregimos ning&uacute;n otro tipo de error ortogr&aacute;fico. Tampoco corregimos variaciones donde cada uno podr&iacute;a ser considerada correcta. In todos estos casos nuestras correcciones de la Valera tomaron en cuenta la versi&oacute;n de Reina. Observa espec&iacute;ficamente las siguientes cosas:</p>
<p>Algo de variaci&oacute;n ortogr&aacute;fica (recebir  recibir, deellos  dellos), consonantes dobles, intercambio de la v y la u (avia  auia), intercambio ocasional de ? (s s&iacute;laba) y s (t&eacute;rmino de palabra s), intercambio de y e i (I?ayas - I?aias), etc.</p>
<p>Algunos errores ortogr&aacute;ficos (r en vez de t, o en vez de e, etc). Todas las correcciones fueron basadas sobre la versi&oacute;n de Reina donde fue posible y se&ntilde;alados con el circunflejo. Alguno aparentes errores en realidad no son errores, sino curiosidades en ortograf&iacute;a (predicaldo en vez de predicadlo, dezildo en vez de decidlo, etc.)</p>
<p>Muchas aparentes errores en ortograf&iacute;a tienen que ver con la falta de acentuaci&oacute;n (e?tan - e?t&aacute;n), pero como las reglas de ortograf&iacute;a no fueron muy definidas en 1602 raramente los corregimos. Donde el vocal equivocado fue acentuado, s&iacute; lo corregimos y lo se&ntilde;alamos con el circunflejo, basando la correcci&oacute;n sobre la versi&oacute;n de Reina.</p>
<p>Mucha variedad en may&uacute;sculas (Di?cipulos - di?cipulos, Reyno  reyno, E?cogidos - e?cogidos, Angels  angeles, etc.) No hicimos ninguna correcci&oacute;n.</p>
<p>Mucha variedad en acentuaci&oacute;n: (a  &aacute;, al  &aacute;l, tom&ograve;  tom&oacute;, qui?i&ecirc;sen, etc.) No pudimos encontrar ning&uacute;n criterio constante por estas diferencias, sin embargo reprodujimos los diferentes acentos y marcas ortogr&aacute;ficas exactamente como los encontramos.</p>
<p>Mucha variedad en abreviaci&oacute;n (&yuml;  que, a&yuml;l, aquel, c&otilde;&yuml;  conque, h&otilde;bre  hombre, Abrah&atilde;  Abraham, etc.)</p>
<p>Mucha variedad en espacios (deellos  de ellos, los que  losque). Aun cuando parec&iacute;a ser error no agregamos el espacio porque conjunci&oacute;n informal era muy com&uacute;n y considerada correcta. Las comas muchas veces no tienen ning&uacute;n espacio posterior y punto y coma rara la vez lo tienen, a los dos se les agreg&oacute; por consistencia.</p>
<p>Mucho error en puntuaci&oacute;n, puntuaci&oacute;n omitida al final de las oraciones, punto en vez de coma, etc. Correcci&oacute;n fueron hechas en base a la versi&oacute;n de Reina donde era posible. Todas las correcciones fueron se&ntilde;aladas con un circunflejo.</p>
<p>Guillermo Kincaid</p>
<p>[Final del aviso y la Introduccion].</p>
<p>EL NVEVO TESTAMENTO QVE ES, LOS ESCRIP-</p>
<p>TOS EVANGELICOS, Y APOSTOLICOS.</p>
<p>EL SANCTO EVANGELIO DE</p>
<p>NVESTRO SE&Ntilde;OR IESV CHRISTO</p>
<p>SEGVN S. MATTHEO.</p>
<p><strong>CAPIT. I.</strong></p>
<p>LIBRO de la generacion de Iesu Christo hijo de David, hijo de Abraham.</p>
<p>2 Abraham engendr&ograve; a Isaac. Y Isaac engendr&ograve; a Iacob. Y Iacob engendr&ograve; a Iudas, y a sus hermanos.</p>
<p>3 Y Iudas engendr&oacute; de Thamar a Phares y &aacute; Zar&atilde;. Y Phares engendr&oacute; a Esrom. Y Esrom engendr&oacute; a Aram.</p>
<p>4 Y Aram engendr&oacute; a Aminadab. Y Aminadab engendr&oacute; a Naason. Y Naason engendr&oacute; a Salmon.</p>
<p>5 Y Salmon engendr&oacute; de Raab a Booz. Y Booz engendr&oacute; de Ruth a Obed. Y Obed engendr&oacute; a Iesse.</p>
<p>6 Y Iesse engendr&oacute; al rey David. Y el rey David engendr&oacute; a Salomon de la [que fue muger] de Vrias.</p>
<p>7 Y Salomon engendr&oacute; a Roboam. Y Roboam engendr&oacute; a Abia. Y Abia engendr&oacute; a Asa.</p>
<p>8 Y Asa engendr&oacute; a Iosaphat. Y Iosaphat engendr&oacute; a Ioran. Y Ioran engendr&oacute; a Ozias.</p>
<p>9^ Y Ozias engendr&oacute; a Ioathan. Y Ioathan engendr&oacute; a Achaz. Y Achaz engendr&oacute; a Ezechias.</p>
<p>10 Y Ezechias engendr&oacute; a Manasse. Y Manasse engendr&oacute; a Amon. Y Amon engendr&oacute; a Iosias.</p>
<p>11 Y Iosias engendr&oacute; &lt;a Ioacim. Y Ioacim eng&euml;dr&oacute;&gt; a Iechonias, y a sus hermanos en la transmigracion de Babylonia.</p>
<p>12 Y despues de la transmigracion de Babylonia Iechonias engendr&oacute; a Salathiel. Y Salathiel engendr&oacute; a Zorobabel.</p>
<p>13 Y Zorobabel engendr&oacute; a Abiud. Y Abiud engendr&oacute; a Eliacim. Y Eliacim engendr&oacute; a Azor.</p>
<p>14 Y Azor engendr&oacute; a Sadoc. Y Sadoc engendr&oacute; a Achin. Y Achin engendr&oacute; a Eliud.</p>
<p>15 Y Eliud engendr&oacute; a Eleazar. Y Eleazar engendr&oacute; a Mathan. Y Mathan engendr&oacute; a Iacob.</p>
<p>16 Y Iacob engendr&oacute; a Ioseph marido de Maria, de la qual naci&ograve; IESVS, el qual es llamado, el CHRISTO.</p>
<p>17 Demanera que todas las generaciones desde Abraham hasta David, [son] catorze generaciones. Y desde David hasta la transmigracion de Babylonia, catorze generaciones. Y desde la transmigracion de Babylonia hasta Christo, catorze generaciones.</p>
<p>18 &para; Y el nacimiento de IESV Christo fue ansi: Que siendo Maria su madre desposada con Ioseph, antes que se juntassen, fue hallada estar pre&ntilde;ada del Espiritu Sanckto.</p>
<p>19 Y Ioseph su marido, como era justo, y no la quisiesse infamar, quisola dexar secretamente.</p>
<p>20 Y pensando el esto, heaqui que el Angel del Se&ntilde;or le apparece en sue&ntilde;os, diziendo: Ioseph hijo de David no temas de^ recibir a Maria tu muger: porque lo que en ella es engendrado, del Espiritu Sanckto es.</p>
<p>21 Y parir&aacute; hijo, y llamar&aacute;s su nombre IESVS: porque el salvar&aacute; su Pueblo de sus peccados.</p>
<p>22 Todo esto aconteci&ograve; paraque se cumpliesse lo que fue dicho por el Se&ntilde;or por el Propheta que dixo,</p>
<p>23 Heaqui que [una] Virgen ser&aacute; pre&ntilde;ada, y parir&aacute; hijo, y llamar&aacute;s su nombre Emmanuel, que es si lo decl&acirc;res, Con nosotros Dios.</p>
<p>24 Y despertado Ioseph del sue&ntilde;o, hizo como el Angel del Se&ntilde;or le avia mandado, y recibi&ograve; a su muger.</p>
<p>25 Y no la conoci&ograve; hasta que pari&ograve; a su hijo Primogenito: y llam&oacute; su nombre IESVS.</p>
<p><strong>CAPIT. II.</strong></p>
<p>Y Como fue nacido IESVS en Beth-lehem de Iudea en dias del rey Herodes, heaqui [que] Magos vinieron del Oriente a Ierusalem.</p>
<p>2 Diziendo, D&otilde;de est&aacute; el rey de los Iudios, que ha nacido? Porque su estrella avemos visto en el Oriente, y venimos &aacute; adorarlo.</p>
<p>3 Y oyendo esto el rey Herodes turb&ograve;se, y toda Ierusalem con el.</p>
<p>4 Y convocados todos los principes de los sacerdotes, y los Escribas del Pueblo, pregunt&ograve;les^ donde avia de nacer el Christo.</p>
<p>5 Y ellos le dixeron, En Beth-lehem de Iudea; porque ansi est&aacute; escripto por el Propheta:</p>
<p>6 Y tu Beth-lehem [de] tierra de Iuda, no eres muy peque&ntilde;a entre los principes de Iuda: porque de ti saldr&aacute; Guiador, que apacentar&aacute; a mi Pueblo Israel.</p>
<p>7 Entonces Herodes, llamados los Magos en secreto, entendi&oacute; deellos [diligentemente] el tiempo del aparecimiento del estrella:</p>
<p>8 Y embiandolos &aacute; Beth-lehem, dixo, Andad alla, y preguntad [con diligencia] por el ni&ntilde;o: y desque lo hallardes, hazedmelo saber, paraque yo venga y lo ad&oacute;re^.</p>
<p>9 Y ellos, aviendo oydo &aacute;l rey, fuer&otilde;se: y heaqui que la estrella, &yuml; avian visto en el Oriente, y va delante dellos, hastaque lleg&atilde;do se puso sobre donde estaba el ni&ntilde;o.</p>
<p>10 Y vista la estrella gozaronse mucho de gran gozo.</p>
<p>11 Y entrando en la casa, hall&acirc;ron &aacute;l ni&ntilde;o con su madre Maria: y postrandose, ador&aacute;ronlo: y abriendo sus thesoros, offrecieronle dones, oro, y encienso, y myrrha.</p>
<p>12 &para; Y siendo avisados por revelacion en sue&ntilde;os, que no bolviessen a Herodes, bolvieronse a su tierra por otro camino.</p>
<p>13 Y partidos ellos, heaqui el Angel del Se&ntilde;or apparece en sue&ntilde;os a Ioseph, diziendo, Levantate, y toma &aacute;l ni&ntilde;o y a su madre, y huye a Egypto, y estate all&aacute;, hasta que [yo] te [lo] diga: porque ha de acontecer, que Herodes buscar&aacute; al ni&ntilde;o para matarlo.</p>
<p>14 Y despertando el, tom&oacute; al ni&ntilde;o y a su madre de noche: y fuese a Egypto:</p>
<p>15 Y estuvo all&aacute; hasta la muerte de Herodes: paraque se cumpliesse lo &yuml; fue dicho por el Se&ntilde;or por el Propheta, &yuml; dixo, De Egypto llam&eacute; mi Hijo.</p>
<p>16 &para; Herodes entonces, como se vido burlado de los Magos enoj&oacute;se mucho: y embi&oacute;, y mat&oacute; todos los ni&ntilde;os que avia en Beth-leh&euml;, y en todos sus terminos, de edad de dos a&ntilde;os a baxo, c&otilde;forme al tiempo que avia entendido de los Magos.</p>
<p>17 Entonces fue cumplido loque fue dicho por el Se&ntilde;or por el propheta Ieremias, que dixo,</p>
<p>18 Boz fue oyda en Rham&aacute;, lamentacion, lloro, y gemido grande: Rachel que llora sus hijos: y no quiso ser consolada, porque perecieron.</p>
<p>19 &para; Mas muerto Herodes, heaqui el Angel del Se&ntilde;or apparece en sue&ntilde;os a Ioseph en Egypto.</p>
<p>20 Diziendo, Levantate, y toma al ni&ntilde;o, y a su madre, y vete a tierra de Israel; que muertos son los que procuravan la muerte del ni&ntilde;o.</p>
<p>21 Entonces el se levant&ograve;, y tom&oacute; al ni&ntilde;o, y a su madre, y vinose a tierra de Israel.</p>
<p>22 Y oyendo que Archelao reynava en Iudea por Herodes su padre, uvo temor de yr all&aacute;: mas amonestado por revelaci&otilde; en sue&ntilde;os, se fue a las partes de Galilea.</p>
<p>23 Y vino, y habit&ograve; en la ciudad &yuml; se llama Nazareth: paraque se cumpliesse lo&yuml; fue dicho por los Prophetas, que avia de ser llamado Nazareo.</p>
<p><strong>CAPIT. III.</strong></p>
<p>Y En aquellos dias vino Ioan el Baptista predicando en el desierto de Iudea,</p>
<p>2 Y diziendo, Emmendaos, que el Reyno de los cielos se acerca.</p>
<p>3 Porque este es aquel del qual fue dicho por el propheta Isayas, que dixo, Boz delque clama enel desierto. Aparejad el camino del Se&ntilde;or, endere&ccedil;ad sus veredas.</p>
<p>4 Y tenia Ioan su vestido de pelos de camellos, y [una] cinta de cuero arredor de sus lomos: y su comida era langostas, y miel mont&eacute;s.</p>
<p>5 Entonces salia a el Ierusalem, y toda Iudea, y toda la provincia de alderredor del Iordan.</p>
<p>6 Y eran baptizados deel en el Iordan, confessando sus peccados.</p>
<p>7 Y viendo el muchos de los Phariseos y de los Sadduceos, que venian a su baptismo, deziales. Generacion de bivoras, quien os ha ense&ntilde;ado a huyr de la yra que vendr&aacute;?</p>
<p>8 Hazed pues frutos dignos de conversion.</p>
<p>9 Y no penseys a deziros, A Abraham tenemos por padre: porque yo os digo, que puede Dios despertar hijos a Abraham aun destas piedras.</p>
<p>10 Aora, ya tambien la hacha est&aacute; puesta a la rayz de los arboles: y todo arbol que no haze buen fruto, es cortado^ y echado en el fuego.</p>
<p>11 Yo a la verdad os baptizo en agua para c&otilde;version: mas el que viene tras mi, mas poderoso es que yo: los &ccedil;apatos del qual yo no soy digno de llevar. El os baptizar&aacute; en Espiritu Sanckto y fuego:</p>
<p>12 Su ablentador en su mano, y ablentar&aacute; su era: y allegar&aacute; su trigo en el alholi, y quemar&aacute; la paja en fuego que nunca se apagar&aacute;.</p>
<p>13 &para; Entonces IESVS vino de Galilea a Ioan al Iordan, para ser baptizado de el.</p>
<p>14 Mas Ioan le resistia mucho diziendo, Yo he menester de ser baptizado de ti, y tu vienes a mi?</p>
<p>15 Empero respondiendo IESVS le dixo, Dexa aora: porque ansi nos conviene cumplir toda justicia. Entonces lo dex&oacute;.</p>
<p>16 Y IESVS desque fue baptizado subi&oacute; luego del agua, y heaqui los cielos le fueron abiertos, y vido al Espiritu de Dios que decendia, como paloma, y venia sobre el.</p>
<p>17 Y heaqui [una] boz de los cielos que dezia, Este es mi hijo amado enel qual tengo contentamiento.</p>
<p><strong>CAPIT. IIII.</strong></p>
<p>Entonces IESVS fue llevado del Espiritu al desierto, para ser tentado del diablo.</p>
<p>2 Y aviendo ayunado quar&euml;ta dias y quarenta noches, despues tuvo hambre.</p>
<p>3 Y llegandose a el el Tentador, dixo, Si eres Hijos de Dios, di que estas piedras se hagan pan.</p>
<p>4 Mas el respondiendo, dixo: Escripto est&aacute;, No con solo el pan bivir&aacute; el hombre: mas contoda palabra que sale por la boca de Dios.</p>
<p>5 Ent&otilde;ces el diablo lo passa a la sanckta ciudad; y pusolo sobre las almenas del Templo:</p>
<p>6 Y dixole, Si eres Hijo de Dios, echate [de aqui] abaxo: que escripto est&aacute;, Que a sus angeles mandar&aacute; por ti: y al&ccedil;arteh&aacute;n en las manos, para&yuml; nunca trompieces [con] tu pie a piedra.</p>
<p>7 IESVS le dixo, Otra vez est&aacute; escripto, No tentar&aacute;s &aacute;l Se&ntilde;or tu Dios.</p>
<p>8 Otra vez lo passa el diablo a un monte muy alto, y muestrale todos los reynos del mundo, y su gloria:</p>
<p>9 Y dizele, Todo esto te dar&eacute;, si postrado me ador&aacute;res.</p>
<p>10 Entonces IESVS le dize: Vete Satanas: que escripto^ est&aacute;, Al Se&ntilde;or tu Dios adorar&aacute;s, y a el solo servir&aacute;s.</p>
<p>11 El diablo ent&otilde;ces lo dex&oacute;: y heaqui los angeles lleg&acirc;ron, y servianle.</p>
<p>12 &para; Mas oyendo Iesus que Ioan era preso, bolvi&oacute;se a Galilea:</p>
<p>13 Y dexando a Nazareth, vino y habit&oacute; en Capernaum [ciudad] maritima, en los confines de Zabulon y de Nephthali:</p>
<p>14 Paraque se cumpliesse lo que fue dicho por el propheta Isayas, que dixo,</p>
<p>15 La tierra de Zabulon, y la tierra de Nephthali, camino de la mar, de la otra parte del Iord&atilde;, Galilea de las Gentes:</p>
<p>16 Pueblo assentado en tinieblas, vido gr&atilde; luz: y los assentados en region de sombra de muerte, luz les esclareci&oacute;.</p>
<p>17 Desde entonces comen&ccedil;&ograve; Iesus a predicar, y a dezir: Emmendaos, que el reyno de los cielos, se ha acercado.</p>
<p>18 &para; Y andando IESVS junto a la mar de Galilea vido dos hermanos, Simon, que es llamado Pedro, y Andres su hermano, que echavan la red en la mar: porque eran pescadores.</p>
<p>19 Y dizeles, Venid en pos de mi, y hazerosh&eacute; pescadores de hombres.</p>
<p>20 Ellos entonces, dexando luego las redes, lo siguieron.</p>
<p>21 Y passando de alli, vido otros dos hermanos, Iacobo hijo de Zebedeo, y Ioan su hermano, en la nave con Zebedeo, su padre, que remendavan sus redes; y llam&ograve;los.</p>
<p>22 Y ellos luego, dexando la nave, y a su padre, lo siguieron.</p>
<p>23 Y rode&oacute; Iesus a toda Galilea ense&ntilde;&atilde;do en las synogas deellos, y predicando el Evangelio del Reyno: y sanando toda enfermedad, y toda flaqueza en el pueblo.</p>
<p>24 Y corria su fama por toda la Syria: y trayan a el todos los que tenian mal, los tomados de diversas enfermedades, y tormentos, y los endemoniados, y lunaticos, y perlaticos: y sanavalos.</p>
<p>25 Y seguianle muchas compa&ntilde;as de Galilea, y de Decapolis, y de Ierusalem, y de Iudea, y de la otra parte del Iordan.</p>
<p><strong>CAPIT. V.</strong></p>
<p>Y Viendo IESVS las compa&ntilde;as, subi&oacute; en el monte; y sentandose el, llegaronse a el sus Discipulos.</p>
<p>2 Y abriendo [el] su boca, ense&ntilde;avalos diziendo:</p>
<p>3 Bienaventurados los Pobres en Espiritu: porque deellos es el Reyno de los cielos.</p>
<p>4 Bienaventurados los Tristes: porque ellos recibir&aacute;n consolacion.</p>
<p>5 Bienaventurados los Mansos: porque ellos recibir&aacute;n la tierra por hered&aacute;d.</p>
<p>6 Bienaventurados losque tienen hambre y sed de justicia: porque ellos ser&aacute;n hartos.</p>
<p>7 Bienaventurados los Misericordiosos: porque ellos alcan&ccedil;ar&aacute;n misericordia.</p>
<p>8 Bienaventurados los de limpio cora&ccedil;on: porque ellos ver&aacute;n a Dios.</p>
<p>9 Bienaventurados los Pacificos: porque ellos ser&aacute;n llamados hijos de Dios.</p>
<p>10 Bienaventurados los que padecen persecucion por causa de la justicia: porque de ellos es el Reyno de los cielos.</p>
<p>11 Bienauenturados^ soys, quando dixer&euml; mal de vosotros, y [os] persiguieren, y dixeren de vosotros todo mal por mi causa, mintiendo.</p>
<p>12 Gozaos, y alegraos; porque vuestro salario es grande en los cielos: que ansi persiguieron a los prophetas que^ [fueron] antes de vosotros.</p>
<p>13 &para; Vosotros soys Sal de la tierra: y si la sal se desvaneci&ecirc;re, c&otilde;&yuml; ser&aacute; salada? no vale mas para nada; sino &yuml; sea echada fuera, y sea hollada de los h&otilde;bres.</p>
<p>14 Vosotros soys Luz del mundo. la ciudad assentada sobre el monte no se puede esconder:</p>
<p>15 Ni se enciende el candil, y se pone debaxo de un almud: mas en el candelero, y alumbra a todos losque estan en casa.</p>
<p>16 Ansi [pues] alumbre vuestra luz delante de los hombres: paraque vean vuestras obras buenas, y glorifiquen a vuestro Padre, que est&aacute; en los cielos.</p>
<p>17 &para; No penseys que he venido para desatar la Ley, o los prophetas: no he venido para desatar [la], mas para cumplirla.</p>
<p>18 Porque decierto os digo, [que] hasta&yuml; perezca el cielo y la tierra, ni una jota, ni un tilde perecer&aacute; de la Ley que todas las cosas no sean hechas.</p>
<p>19 De manera que qualquiera que desat&atilde;re uno de estos mandamientos muy peque&ntilde;os, y ansi ense&ntilde;&acirc;re a los hombres, muy peque&ntilde;o ser&aacute; llamado en el Reyno de los cielos. Mas qualquiera &yuml; hizi&ecirc;re, y ense&ntilde;&acirc;re, este ser&aacute; llamado grande en el reyno de los cielos.</p>
<p>20 Port&atilde;to [yo] os digo, que si vuestra justicia no fu&eacute;re mayor que la de los Escribas y de los Phariseos, no entrareys en el reyno de los cielos.</p>
<p>21 &para; Oystes &yuml; fue dicho a los antiguos, no matar&aacute;s: mas qualquiera &yuml; mat&aacute;re, ser&aacute; culpado de juyzio;</p>
<p>22 Yo pues os digo, que qualquiera que se enoj&aacute;re^ locamente con su hermano, ser&aacute; culpado de juyzio: Y qualquiera que dixere a su hermano, Raka, ser&aacute; culpado de ayuntamiento: y qualquiera que [a su hermano] dix&eacute;re, Loco, ser&aacute; culpado del quemadero del fuego.</p>
<p>23 Portanto si truxeres tu Presente al altar, y alli te acordares, que tu hermano tiene algo contra ti:</p>
<p>24 Dexa alli tu Presente delante del altar, y v&eacute;: buelve primero en amistad con tu hermano, y entonces ve, y offr&eacute;ce tu Presente.</p>
<p>25 S&eacute; amigo de tu adversario presto, entretanto que est&aacute;s con el en el camino: porque no acontezca que el adversario te entregue &aacute;l juez, y el juez te entregue al alguazil; y seas echado en prision:</p>
<p>26 Decierto te digo, que no saldr&aacute;s de alli, hasta que pagues el postrer cornado.</p>
<p>27 &para; Oystes que fue dicho a los antiguos, No adulterar&aacute;s:</p>
<p>28 Yo pues os digo, &yuml; qualquiera &yuml; mira la muger para cudiciarla, ya adulter&oacute; c&otilde; ella en su cora&ccedil;on.</p>
<p>29 Portanto si tu ojo derecho te fu&ecirc;re ocasion de caer, sacalo, y echalo de ti: que mejor te es que se pierde uno de tus miembros, que no que todo tu cuerpo sea echado al quemadero.</p>
<p>30 Y si tu ojo derecho te fu&eacute;re ocasion de caer, cortala, y echala de ti: que mejor te es, que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al quemadero.</p>
<p>31 &para; Tambien fue dicho, Qualquiera que embiare su muger, d&eacute; le carta de divorcio.</p>
<p>32 Mas yo os digo, que elque embi&acirc;re su muger, fuera de causa de fornicacion, haze que ella adultere: y elque se casare con la embiada, comete adulterio.</p>
<p>33 &para; Item, oystes que fue dicho a los antiguos, No te perjurar&aacute;s: mas pagar&aacute;s al Se&ntilde;or tus juramentos.</p>
<p>34 Yo pues os digo, No jureys en ninguna manera, ni por el cielo, porque es el throno de Dios:</p>
<p>35 Ni por la tierra, porque es el estrado de sus pies; ni por Ierusalem, porque es ciudad del Gran Rey.</p>
<p>36 Ni por tu cabe&ccedil;a jurar&aacute;s: porque no puedes hazer un cabello blanco o negro.</p>
<p>37 Mas sea vuestro hablar, Si, si: No, no: porque lo que es mas deesto, de mal procede.</p>
<p>38 &para; Oystes que fue dicho a los antiguos, Ojo por ojo: y diente por diente:</p>
<p>39 Mas yo os digo, No resistays con mal: antes a qualquiera que te hiriere en tu mexilla diestra, buelvele tambien la otra.</p>
<p>40 Y &aacute;lque quisi&eacute;re ponerte a pleyto, y tomarte tu ropa, dexale tambien la capa.</p>
<p>41 Y a qualquiera que te carg&acirc;re por una legua, v&eacute; con el dos.</p>
<p>42 Alque te pidi&eacute;re, dale: y al que quisi&eacute;re tomar de ti emprestado, no le refuses.</p>
<p>43 &para; Oystes que fue dicho, Amar&aacute;s a tu proximo: y aborrecer&aacute;s a tu enemigo:</p>
<p>44 Yo pues os digo, Amad a vuestros enemigos: Bendezid a losque os maldizen: hazed bien a losque os aborrecen, y orad por losque os calunian y os persiguen:</p>
<p>45 Paraque seays hijos de vuestro Padre que est&aacute; en los cielos: &yuml; haze que su Sol salga sobre malos y buenos: y llueve sobre justos y injustos.</p>
<p>46 Porque si amardes a losque os aman, que salario t&euml;dreys? No hazen tambien lo mismo los publicanos?</p>
<p>47 Y si abra&ccedil;ardes a vuestros hermanos solamente, que hazeys de mas? No hazen tambien ansi los publicanos?</p>
<p>48 Sed pues vosotros perfecktos, como vuestro Padre, que est&aacute; en los cielos es perfeckto.</p>
<p><strong>CAPIT. VI.</strong></p>
<p>Mirad que no hagays vuestra limosna delante de los hombres, paraque seays mirados deellos: de otra manera no avreys salario acerca de vuestro Padre que est&aacute; en los cielos.</p>
<p>2 Pues quando hazes limosna, no hagas tocar tr&otilde;peta del&atilde;te de ti, como hazen lo hypocritas en las Synogas y en las pla&ccedil;as, para ser estimados de los hombres: decierto os digo [que ya] tien&euml; su salario.</p>
<p>3 Mas quando tu hazes limosna, no sepa tu yzquierda loque haze tu derecha.</p>
<p>4 Que sea tu limosna en secreto: y tu Padre, que mira en lo secreto, el te pagar&aacute; en publico.</p>
<p>5 &para; Y quando or&aacute;res, no seas como los hypocritas: porque ellos aman el orar en los ayuntamientos, y en los cantones de las calles en pie: paraque sean vistos. Decierto que [ya] tienen su salario.</p>
<p>6 Mas tu, quando oras, entrate en tu camara: y cerrada tu puerta, ora a tu Padre, que est&aacute; en secreto: y tu Padre que vee en lo secreto, te pagara en publico.</p>
<p>7 Y or&atilde;do, no seays prolixos, como los Ethnicos, que piensan que por su parleria ser&aacute;n oydos.</p>
<p>8 No os hagays pues semej&atilde;tes a ellos. porque vuestro Padre sabe de que cosas teneys necessidad, antes que vosotros le pidays.</p>
<p>9 Vosotros pues orareys ansi: Padre nuestro, que est&aacute;s en los cielos, Se sancktificado tu N&otilde;bre.</p>
<p>10 Venga tu Reyno. Se hecha tu voluntad, como en el cielo, [ansi] tambien en la tierra.</p>
<p>11 Danos oy nuestro pan quotidiano.</p>
<p>12 Y sueltanos nuestras deudas, como tambien nosotros soltamos a nuestros deudores.</p>
<p>13 Y no nos metas en tentacion: mas libranos de mal: porque tuyo es el Reyno, y la potencia, y la gloria, por [todos] los siglos. Amen.</p>
<p>14 Porque si soltardes a los hombres sus offensas, soltarosh&aacute; tambien a vosotros vuestro Padre celestial.</p>
<p>15 Mas sin&ograve; soltardes &aacute; los hombres sus offensas, tampoco vuestro Padre os soltar&aacute; vuestras offensas.</p>
<p>16 &para; Y quando ayunays, no seays como los hypocritas austeros, que demudan sus rostros para parecer a los hombres que ayunan. Decierto os digo, [que ya] tienen su salario.</p>
<p>17 Mas tu, quando ayunas, unge tu cabe&ccedil;a, y lava tu rostro:</p>
<p>18 Para no parecer a los hombres que ayunas, sino a tu Padre que est&aacute; en secreto: y tu Padre que vee en lo secreto, te pagar&aacute; en publico.</p>
<p>19 &para; No hagays thesoros en la tierra, donde la polilla y el orin corrompe: y donde ladrones minan, y hurtan.</p>
<p>20 Mas hazeos thesoros en el cielo, donde ni polilla ni orin corrompe: y donde ladrones no minan ni hurtan.</p>
<p>21 Porque donde estuviere vuestro thesoro, alli estar&aacute; vuestro cora&ccedil;on.</p>
<p>22 El candil del cuerpo es el ojo: ansique si tu ojo fuere sincero, todo tu cuerpo ser&aacute; luminoso.</p>
<p>23 Mas si tu ojo fuere malo, todo tu cuerpo ser&aacute; tenebroso. Ansique si la lumbre que en ti ay, son tinieblas, quantas [ser&aacute;n] las mismas tinieblas.</p>
<p>24 Ninguno puede servir a dos se&ntilde;ores: porque o aborrecer&aacute; al uno, y amar&aacute; al otro: o se llegar&aacute; &aacute;l uno, y menospreciar&aacute; &aacute;l otro. No podeys servir &aacute; Dios, y a Mammon.</p>
<p>25 Portanto os digo, No os congoxeys por vuestra vida, que aveys de comer, o que aveys de beber: ni por vuestro cuerpo, que aveys de vestir. La vida no es mas que el alimento, y el cuerpo que el vestido?</p>
<p>26 Mirad &aacute; las aves del cielo, que no siembran, ni siegan, ni allegan en alholies, y vuestro Padre celestial las alimenta. No soys vosotros mucho mejores que ellas?</p>
<p>27 Mas quien de vosotros podr&aacute; c&otilde;goxandose a&ntilde;idir a su estatura un cobdo?</p>
<p>28 Y por el vestido porque os congoxays? Apprended [de] los lyrios del campo, como crecen: no trabajan ni hilan:</p>
<p>29 Mas digo os, que ni aun Salomon con toda su gloria fue vestido ansi como uno deellos.</p>
<p>30 Y si la yerva del campo, que oy es, y ma&ntilde;ana es echada en el horno, Dios la viste ansi, no [har&aacute;] mucho mas a vosotros [hombres] de poca f&eacute;?</p>
<p>31 No os congoxeys pues diziendo, Que comeremos, o que beveremos, o conque nos cubriremos?</p>
<p>32 Porque las Gentes buscan todas estas cosas. porque vuestro Padre celestial sabe que de todas estas cosas teneys necessidad.</p>
<p>33 Mas buscad primeramente el Reyno de Dios, y su justicia, y todas estas cosas os ser&aacute;n a&ntilde;ididas.</p>
<p>34 Ansique, no os congoxeys por lo de ma&ntilde;ana: que el ma&ntilde;ana traer&aacute; su congoxa; basta al dia su afflicion.</p>
<p><strong>CAPIT. VII.</strong></p>
<p>NO juzgueys: porque tambien no seays juzgados.</p>
<p>2 Porque con el juyzio que juzgays, sereys juzgados: y con la medida que medis, [con ella] os bolver&aacute;n a medir.</p>
<p>3 Y Porque miras el arista que est&aacute; en el ojo de tu hermano: y no echas de ver la viga que est&aacute; en tu ojo?</p>
<p>4 O como dir&aacute;s a tu hermano, Espera echar&eacute; de tu ojo el arrista^: y heaqui [una] viga en tu ojo?</p>
<p>5 Hypocrita echa primero la viga de tu ojo: y entonces mirar&aacute;s en echar el arista del ojo de tu hermano.</p>
<p>6 No deys lo sanckto a los perros: ni echeys vuestras perlas delante de los puercos: porque no las rehuellan con sus pies, y buelvan y os despedacen.</p>
<p>7 &para; Pedid, y darseosh&aacute;. Buscad, y hallareys. Tocad, y abrirseos h&aacute;.</p>
<p>8 Porque qualquiera que pide, recibe: y elque busca, halla: y al que toca, se abre.</p>
<p>9 Que hombre ay de vosotros a quien si su hijo le pidiere pan, darle h&aacute; [una] piedra?</p>
<p>10 Y si le pidiere pescado, darleh&aacute; serpiente?</p>
<p>11 Pues si vosotros, siendo malos, sabeys dar buenas dadivas a vuestros hijos, vuestro Padre que est&aacute; en los cielos qu&atilde;to mas dar&aacute; buenas cosas a los que piden deel?</p>
<p>12 &para; Ansique, todas las cosas &yuml; querriades &yuml; los hombres hiziessen c&otilde; vosotros, ansi tambien hazed vosotros con ellos: porque esta es la Ley, y los prophetas.</p>
<p>13 &para; Entrad por la puerta estrecha: porque el camino que lleva a perdicion, es ancho y espacioso: y los que van por el, son muchos.</p>
<p>14^ Porque la puerta es estrecha, y angosto el camino que lleva a la vida: y pocos son los &yuml; lo hallan.</p>
<p>15 &para; Tambien, Guardaos de los falsos prophetas, que vienen a vosotros con vestidos de ovejas: mas de dentro son lobos robadores.</p>
<p>16 Por sus frutos los conocereys. Cogense uvas de los espinos? o higos de los escambrones?</p>
<p>17 Desta manera, todo buen arbol, lleva buenos^ frutos; mas el arbol podrido, lleva malos frutos.</p>
<p>18 No puede el buen arbol llevar malos frutos: ni el arbol podrido llevar buenos frutos.</p>
<p>19 Todo arbol que no lleva buen fruto, cortase, y echase en el fuego.</p>
<p>20 Ansique por sus frutos los conocereys.</p>
<p>21 No qualquiera que me dize, Se&ntilde;or, Se&ntilde;or, entrar&aacute; en el Reyno de los cielos: mas el que hiziere la voluntad de mi Padre que est&aacute; en los cielos.</p>
<p>22 Muchos me dir&aacute;n a&yuml;l dia, Se&ntilde;or, Se&ntilde;or, no prophetizamos [en] tu n&otilde;bre, y [en] tu n&otilde;bre sacamos demonios, y [en] tu n&otilde;bre hezimos muchas gr&atilde;dezas?</p>
<p>23 Y entonces les confessar&eacute;, Nunca os conoci: apartaos de mi obradores de maldad.</p>
<p>24 &para; Pues, qualquiera que me oye estas palabras, y las haze, compararloh&eacute; &aacute;l varon prudente que edific&oacute; su casa sobre pe&ntilde;a.</p>
<p>25 Que decendi&oacute; lluvia, y vinieron rios, y soplaron vientos, y combatieron aquella casa, y no cay&oacute;: porque estava fundada sobre pe&ntilde;a.</p>
<p>26 Y qualquiera que me oye estas palabras, y no las haze, compararloh&eacute; al varon loco, que edific&oacute; su casa sobre arena.</p>
<p>27 Que decendi&oacute; lluvia, y vinieron rios, y soplaron vientos, y hizieron impetu en aquella casa, y cay&oacute;, y fue su ruyna grande.</p>
<p>28 Y fu&eacute; [que] como Iesus acab&oacute; estas palabras, las compa&ntilde;as se espantavan de su docktrina.</p>
<p>29 Por&yuml; los ense&ntilde;ava como quien tiene authoridad, y no como los Escribas.</p>
<p><strong>CAPIT. VIII.</strong></p>
<p>Y Como decendio del monte, seguianlo muchas compa&ntilde;as:</p>
<p>2 Y heaqui un leproso vino, y ador&oacute;lo diziendo, Se&ntilde;or, si quisieres, puedes me limpiar.</p>
<p>3 Y estendiendo Iesus su mano, toc&oacute;lo diziendo, Quiero: s&eacute; limpio. Y luego su lepra fue limpiada.</p>
<p>4 Entonces Iesus le dixo, Mira no [lo] digas a nadie: mas v&eacute;, muestrate al Sacerdote, y offrece el presente que mand&oacute; Moysen paraque les c&otilde;ste.</p>
<p>5 &para; Y entrando Iesus en Capernaum, vino a el el Centurion rogandole,</p>
<p>6 Y diziendo, Se&ntilde;or, mi mo&ccedil;o est&aacute; echado en casa paralytico gravemente atormentado.</p>
<p>7 Y Iesus le dixo, Yo vendr&eacute;, y lo sanar&eacute;.</p>
<p>8 Y respondi&oacute; el Centurion, y dixo, Se&ntilde;or, no soy digno que entres debaxo de mi techumbre: mas solamente di con la palabra, y mi mo&ccedil;o sanar&aacute;.</p>
<p>9 Porque tambien yo soy hombre debaxo de potestad: y tengo debaxo de mi [potestad] soldados: y digo a este ,^ V&eacute;, y v&aacute;: y al otro, Ven, y viene: y a mi siervo, Haz esto, y haze [lo].^</p>
<p>10 Y oyendo [lo] Iesus, maravill&oacute;se: y dixo a los que [lo] seguian, De cierto os digo, que ni aun en Israel he hallado tanta fe.</p>
<p>11 Mas [yo] os digo que vendr&aacute;n muchos del Oriente, y del Occid&euml;te, y se assentar&aacute;n [a la mesa] con Abrah&atilde;, y Isaac, y Iacob, en el Reyno de los cielos:</p>
<p>12 Y los hijos del Reyno ser&aacute;n echados^ en las tinieblas de afuera. Alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>13 Entonces Iesus dixo al Centurion: V&eacute;, y como creyste, sea hecho contigo. Y su mo&ccedil;o fue sano en el mismo momento.</p>
<p>14 &para; Y vino Iesus a casa de Pedro, y vido a su suegra echada en la cama, y con fiebre:</p>
<p>15 Y toc&oacute; su mano, y la fiebre la dex&oacute;: y levant&oacute;se^, y sirvi&oacute;les.</p>
<p>16 Y como fue ya tarde, truxeron a el muchos endemoniados, y ech&oacute; [de ellos] los demonios con la palabra, y san&oacute; todos los enfermos:</p>
<p>17 Paraque se cumpliesse lo que fue dicho por el propheta Isaias, que dixo, El tom&ograve; nuestras enfermedades, y llev&oacute; [nuestras] dolencias.</p>
<p>18 &para; Y viendo Iesus muchas compa&ntilde;as arredor de si, mand&oacute; que se fuessen de la otra parte [del lago.]</p>
<p>19 Y lleg&oacute;se un Escriba, y dixole: Maestro, seguirteh&eacute; donde quiera que fueres.</p>
<p>20^ Y Iesus le dixo, Las zorras tienen cavernas, y las aves del cielo nidos: mas el Hijo del hombre no tiene donde acueste su cabe&ccedil;a.</p>
<p>21 Y otro de sus Discipulos le dixo: Se&ntilde;or, Dame licencia que vaya primero, y entierre a mi padre.</p>
<p>22 Y Iesus le dixo, Sigueme, y dexa que los muertos entierren sus muertos.</p>
<p>23 &para; Y entrando el en [un] navio, sus Discipulos lo siguieron.</p>
<p>24 Y heaqui fue hecho en la mar un gran movimiento, &yuml; la nao se cubria de las ondas: y el dormia.</p>
<p>25 Y llegandose sus Discipulos despertar&otilde;lo, diziendo, Se&ntilde;or salvanos, perecemos.</p>
<p>26 Y [el] les dize, Porqu&eacute; temeys [hombres] de poca fe? Entonces, despierto reprehendi&oacute; a los vientos y a la mar, y fue grande bonan&ccedil;a.</p>
<p>27 Y los hombres se maravillaron diziendo, Que [hombre] es este, que aun los vientos y la mar lo obedecen?</p>
<p>28 &para; Y como el vino de la otra parte en la provincia de los Gergesenos: vinieronle &aacute;l encuentro dos endemoniados que salian de los sepulchros, fieros en gran manera, que nadie podia passar por aquel camino.</p>
<p>29 Y heaqui clamaron, diziendo, Que tenemos contigo Iesus hijo de Dios? Has venid ya ac&aacute; a molestarnos antes de tiempo?</p>
<p>30 Y estaba lexos de ellos un hato de muchos puercos paciendo:</p>
<p>31 Y los demonios le rogaron diziendo, Si no echas, permittenos que vamos en aquel hato de puercos.</p>
<p>32 Y dixoles, Id. Y ellos salidos fueronse en a&yuml;l hato de puercos: y heaqui, todo el hato de los puercos se precipit&oacute; de [un] despe&ntilde;adero en la mar, y murieron en las aguas.</p>
<p>33 Y los porqueros huyeron, y viniendo a la ciudad, contaron todas las cosas, y loque auia passado con los endemoniados.</p>
<p>34 Y heaqui, toda la ciudad sali&oacute; a recebir a Iesus: y quando lo vieron, rogavanle que se fuese de sus terminos.</p>
<p><strong>CAPIT. IX.</strong></p>
<p>Entonces entrando en [un] navio pass&oacute; de la otra parte, y vino a su ciudad.</p>
<p>2 Y heaqui, le truxer&otilde; [un] paralytico echado en [una] cama: y viendo Iesus la fe dellos, dixo &aacute;l paralytico: Confia hijo; tus peccados te son perdonados.</p>
<p>3 Y heaqui algunos de los Escribas dezian dentro de si: Este blasphema.</p>
<p>4 Y viendo Iesus sus pensamientos, dixo, Porqu&eacute; pensays malas cosas en vuestros cora&ccedil;ones?</p>
<p>5 Qual es mas facil, Dezir, Los peccados te son perdonados: o, dezir, Levantate y anda?</p>
<p>6 Mas porque sepays que el Hijo del hombre tiene potestad^ en la tierra de perdonar peccados, dize entonces &aacute;l paralytico, Levantate, toma tu cama, y vete a tu casa.</p>
<p>7 Entonces [el] se levant&oacute;, y fuese a su casa.</p>
<p>8 Y las compa&ntilde;as viendo [lo,] maravillaronse, y glorificaron a Dios, que oviesse dado tal potestad a hombres.</p>
<p>9 &para; Y passando Iesus de alli, vido a un hombre, que estaba sentado &aacute;l v&atilde;co [de los publicos tributos,] el qual se llamava Mattheo: y dizele, Sigueme. Y levant&oacute;se, y sigui&oacute;lo.</p>
<p>10 Y aconteci&oacute; que estando el sentado a la mesa en casa, heaqui [que] muchos publicanos y peccadores, que avian venido, se sentaron juntamente a la mesa con Iesus y sus discipulos.</p>
<p>11 Y viendo [esto] los Phariseos, dixeron a sus discipulos, Porqu&eacute; come vuestro maestro con los publicanos y peccadores?</p>
<p>12 Y oyendo [lo] Iesus, dixoles, Losque estan sanos, no tienen necessidad de medico: sino los enfermos.</p>
<p>13 Andad, antes apprended que cosa es, Misericordia quiero, y no sacrificio: porque no he venido a llamar los justos, sino los peccadores a penitencia.</p>
<p>14 &para; Entonces los discipulos de Ioan vienen a el, diziendo: Porqu&eacute; nosotros y los Phariseos ayunamos muchas vezes, y tus discipulos no ayun&atilde;?</p>
<p>15 Y dixoles Iesus, Pueden los que son de bodas tener luto entre tanto que el esposo est&aacute; con ellos? Mas vendr&aacute;n dias, quando el esposo ser&aacute; quitado deellos, y entonces ayunar&aacute;n.</p>
<p>16 Item, nadie echa remiendo de pa&ntilde;o rezio en vestido viejo: porque el tal remiendo tira del vestido, y hazese peor rotura.</p>
<p>17 Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y pierdense los cueros: mas echan el vino nuevo en cueros nuevos: y lo uno y lo otro se conserva juntamente.</p>
<p>18 &para; Hablando el estas cosas a ellos, heaqui un principal vino, y ador&oacute;lo, diziendo, Mi hija es muerta poco h&aacute;: mas ven, y pon tu mano sobre ella, y bivir&aacute;.</p>
<p>19 Y lev&atilde;t&oacute;se Iesus, y sigui&oacute;lo, y sus discipulos.</p>
<p>20 Y heaqui una muger enferma de fluxo de sangre doze a&ntilde;os avia, llegandose por detr&aacute;s, toc&oacute; la fimbria de su vestido.</p>
<p>21 Porque dezia entre si, Si tocare solamente su vestido, ser&eacute; libre.</p>
<p>22 Mas Iesus bolviendose, y mirandola, dixo, Confia hija, tu fe teh&aacute; librado. Y la muger fu&eacute; libre desde aquella hora.</p>
<p>23 Y venido Iesus a casa del principal, viendo los ta&ntilde;edores de flautas, y la compa&ntilde;a que azia bullicio,</p>
<p>24 Dizeles, Apartaos, que la mo&ccedil;a no es muerta: mas duerme. Y burlavanse deel.</p>
<p>25 Y como la compa&ntilde;a fu&eacute; echada fuera, entr&ograve;, y trav&oacute; de su mano: y la mo&ccedil;a se levant&oacute;.</p>
<p>26 Y sali&oacute; esta fama por toda aquella tierra.</p>
<p>27 &para; Y passando Iesus de alli, siguieronle dos ciegos dando bozes, y diziendo, Ten misericordia de nosotros, Hijo de David.</p>
<p>28 Y venido a casa, vinieron a el los ciegos, y Iesus les dize: Creeys que puedo hazer esto? Ellos dizen, Si Se&ntilde;or.</p>
<p>29 Ent&otilde;ces toc&oacute; los ojos deellos diziendo, Conforme a vuestra fe os sea hecho.</p>
<p>30 Y los ojos deellos fueron abiertos: Y Iesus les defendi&ograve; [rigurosam&euml;te] diziendo, Mirad, nadie [lo] sepa.</p>
<p>31 Mas ellos salidos, divulgaron su fama por toda aquella tierra.</p>
<p>32 &para; Y saliendo ellos, heaqui le truxeron un hombre mudo endemoniado:</p>
<p>33 Y echado fuera el demonio, el mudo habl&oacute;. Y las compa&ntilde;as se maravillaron diziendo, Nunca ha sido vista cosa semejante en Israel.</p>
<p>34 Mas los Phariseos dezi&atilde;, Por el principe de los demonios echa fuera los demonios.</p>
<p>35 Y rodeava Iesus por todas las ciudades y aldeas, ense&ntilde;ando en las synogas deellos, y predicando el Evangelio del Reyno, y sanando toda enfermedad y toda flaqueza en el pueblo.</p>
<p>36 Y viendo las compa&ntilde;as, uvo misericordia deellas, que eran derramados y esparzidos, como ovejas que no tienen pastor.</p>
<p>37 Ent&otilde;ces dize a sus discipulos, A la verdad la miesse es mucha: mas los obreros, pocos.</p>
<p>38 Rogad pues &aacute;l Se&ntilde;or de la miesse, que embie obreros a su miesse.</p>
<p><strong>CAPIT. X.</strong></p>
<p>Entonces llamando sus doze Discipulos, di&oacute;les potestad contra los espiritus immundos, paraque los echassen fuera, y sanassen toda enfermedad y toda flaqueza.</p>
<p>2 Y los nombres de los doze Apostoles son estos. El primero, Simon, que es dicho Pedro, y Andres, su hermano: Iacobo, hijo de Zebedeo, y Ioan su hermano:</p>
<p>3 Philippe, y Bartholome: Thomas, y Mattheo el publicano: Iacobo [hijo] de Alpheo, y Lebeo por sobrenombre Thaddeo:</p>
<p>4 Sim&otilde; de Cana, y Iudas Iscariota, que tambien lo entreg&oacute;.</p>
<p>5 Estos doze embi&oacute; Iesus, a los quales di&oacute; mandamiento, diziendo, Por el camino de las Gentes no yreys, y en ciudad de Samaritanos no entreys:</p>
<p>6 Mas yd antes a las ovejas perdidas de la Casa de Israel.</p>
<p>7 Y yendo predicad, diziendo, El Reyno de los cielos h&aacute; llegado.</p>
<p>8 Sanad enfermos, alimpiad leprosos, resuscitad muertos, echad fuera demonios: de gracia recebistes, dad de gracia.</p>
<p>9 No posseays oro, ni plata, ni dinero en vuestras bolsas:</p>
<p>10 Ni alforja para el camino: ni dos ropas de vestir, ni &ccedil;apatos, ni bordon: porque el obrero digno es de su alimento.</p>
<p>11 Mas en qualquiera ciudad, &oacute; aldea, donde entrardes, buscad [con diligencia] quien sea en ella digno, y reposad alli hastaque salgays.</p>
<p>12 Y entrando en la casa, saludalda:</p>
<p>13 Y si la casa fuere digna, vuestra paz vendr&aacute; sobre ella: mas si no fuere digna, vuestra paz se bolver&aacute; a vosotros.</p>
<p>14^ Y qualquiera &yuml; no os recibiere, ni oyere vuestras palabras, salid de aquella casa, &ograve; ciudad, y sacudid el polvo de vuestros pies.</p>
<p>15 Decierto os digo, [que el castigo] ser&aacute; mas tolerable a la tierra de Sodoma, y de los de Gomorrha en el dia del juyzio, que a aquella ciudad.</p>
<p>16 Heaqui, yo os embio^, como a ovejas en medio de lobos: sed pues prudentes, como serpientes: y senzillos, como palomas.</p>
<p>17 Y guardaos de los hombres: porque os entregar&aacute;n en concilios, y en sus synogas os a&ccedil;otar&aacute;n.</p>
<p>18 Y aun a principes y a reyes sereys llevados por causa de mi, para&yuml; les c&otilde;ste a ellos y a las G&euml;tes.</p>
<p>19 Mas quando os entreg&aacute;ren no os congoxeys como, o que aveys de hablar: porque en aquella hora os ser&aacute; dado que hableys.</p>
<p>20 Porque no soys vosotros losque hablays, sino el Espiritu de vuestro Padre, que habla en vosotros.</p>
<p>21 El hermano entregar&aacute; al hermano a la muerte, y el padre al hijo: y los hijos se levantar&aacute;n contra los padres, y hazerlos han morir.</p>
<p>22 Y sereys aborrecidos de todos por mi n&otilde;bre: mas el que support&aacute;re hasta la fin, este ser&aacute; salvo.</p>
<p>23 Mas quando os persiguieren en esta ciudad, huyd a la otra: porque de cierto os digo, que no acabareys de andar todas las ciudades de Israel, que no venga el Hijo del hombre.</p>
<p>24 El Discipulo no es mas que su maestro; ni el siervo, mas que su se&ntilde;or.</p>
<p>25 Bastale al discipulo ser como su maestro: y &aacute;l siervo, como su se&ntilde;or: si al mismo padre de la familia llamar&otilde; Beelzebub, qu&atilde;to mas a los de su casa.</p>
<p>26 Ansique no los temays: porque nada ay encubierto, que no aya de ser manifestado: y nada occulto, que no aya de saberse.</p>
<p>27 Lo&yuml; os digo en tinieblas, dezildo en luz: y loque oys a la oreja, predicaldo, de los tejados.</p>
<p>28 Y no ayays miedo de los que matan el cuerpo: mas al alma no pueden matar: temed antes a a&yuml;l &yuml; puede destruir el alma y el cuerpo en el &yuml;madero.</p>
<p>29 No se venden dos paxarillos por una blanca? Y uno deellos no cae a tierra sin vuestro Padre.</p>
<p>30 Y vuestros cabellos tambien, todos estan contados.</p>
<p>31 No temays pues: mas valeys vosotros que muchos paxarillos.</p>
<p>32 Pues qualquiera que me confess&aacute;re delante de los hombres, confessarloh&eacute; tambien yo delante de mi Padre, que est&aacute; en los cielos.</p>
<p>33 Y qualquiera que me neg&aacute;re delante de los hombres, negarloh&eacute; yo tambien delante de mi Padre, que esta en los cielos.</p>
<p>34 No p&euml;seys &yuml; he venido para meter paz en la tierra: no he venido para meter paz, sino cuchillo.</p>
<p>35 Porque he venido para hazer dissension del hombre contra su padre, y de la hija contra su madre, y de la nuera contra su suegra.</p>
<p>36^ Y los enemigos del hombre, los de su casa.</p>
<p>37 Elque ama padre, &oacute; madre mas que a mi, no es digno de mi: y el que ama hijo, &ograve; hija mas que a mi, no es digno de mi.</p>
<p>38 Y el que no toma su cruz: y sigue en pos de mi, no es digno de mi.</p>
<p>39 El que hall&aacute;re su vida, la perder&aacute;: y el que perdiere su vida por causa de mi, la hallar&aacute;.</p>
<p>40 Elque os recibe a vosotros, a mi recibe, y el que a mi recibe, recibe &aacute;l que me embi&oacute;.</p>
<p>41 El que recibe propheta en nombre de propheta^, salario de propheta recibir&aacute;: y el que recibe justo en nombre de justo, salario de justo recibir&aacute;.</p>
<p>42 Y qualquiera que diere a uno destos peque&ntilde;itos un jarro de agua fria solamente en nombre de Discipulo, de cierto os digo, [que] no perder&aacute; su salario.</p>
<p><strong>CAPIT. XI.</strong></p>
<p>Y Fu&eacute;, que acabando Iesus de dar m&atilde;damientos a sus doze Discipulos, fuese de alli a ense&ntilde;ar y a predicar en las ciudades de ellos.</p>
<p>2 Y oyendo Ioan en la prision los hechos de Christo, embi&oacute;le dos de sus discipulos,</p>
<p>3 Diziendo, Eres tu aquel que avia de venir, &oacute; esperaremos a otro?</p>
<p>4 Y respondiendo Iesus, dixoles, Yd, hazed saber a Ioan las cosas que oys, y veys.</p>
<p>5 Los ciegos veen, y los coxos andan: los leprosos son alimpiados, y los sordos oyen: los muertos son resuscitados, y a los pobres es annunciada la alegre nueva:</p>
<p>6 Y bienaventurado^ es el que no fuere escandalizado en mi.</p>
<p>7 &para; Y ydos ellos, comen&ccedil;&oacute; Iesus a dezir de Ioan a las compa&ntilde;as: Que salistes a ver al desierto? [Alguna] ca&ntilde;a que es meneada del viento?</p>
<p>8 O que salistes a ver? un hombre cubierto de blandos vestidos? Cierto los&yuml; traen [vestidos] blandos, en las casas de los reyes estan.</p>
<p>9 O que salistes a ver? Propheta? Tambien os digo, y mas que propheta.</p>
<p>10 Porque este es de quien est&aacute; escripto, Heaqui yo embio mi angel# delante de tu faz, que aparejar&aacute; tu camino delante de ti.</p>
<p>11 De cierto os digo [que] no se levant&oacute; entre losque nacen de mugeres otro mayor que Ioan el Baptista: mas el que es muy peque&ntilde;o en el Reyno de los cielos, mayor es que el.</p>
<p>12 Desde los dias de Ioan el Baptista hasta aora al Reyno de los cielos se haze fuer&ccedil;a: y los valientes lo arrebatan.</p>
<p>13 Porque todos los prophetas: y la ley, hasta Ioan prophetizaron.</p>
<p>14 Y si quereys recebir, el es aquel Elias que avia de venir.</p>
<p>15 El que tiene oydos para oyr, oyga.</p>
<p>16 &para; Mas a quien comparar&eacute; esta generacion? Es semejante a los mochachos que se sientan en las pla&ccedil;as, y dan bozes a sus compa&ntilde;eros,</p>
<p>17 Y dizen, Ta&ntilde;imos os flauta, y no baylastes: endechamos os, y no lamentastes.</p>
<p>18 Porque vino Ioan que ni comia ni bevia: y dizen, Demonio tiene.</p>
<p>19 Vino el Hijo del hombre, que come y beve, y dizen, heaqui un hombre comilon, y bevedor de vino, amigo de publicanos y de peccadores. Mas la sabiduria es aprovada de sus hijos.</p>
<p>20 Entonces comen&ccedil;&ograve; a &ccedil;aherir [el beneficio] a las ciudades en las quales avian sido hechas muy muchas de sus maravillas, porque no se avian emmendado, [diziendo:]</p>
<p>21 Ay de ti Chorazin, Ay de ti Bethsaida: por&yuml; si en Tyro y en Sidon fueran hechas las maravillas que han sido hechas en vosotras, en otro tiempo ovieran hecho penitencia# en sacco y en ceniza.</p>
<p>22 Portanto [yo] os digo, [que] a Tyro y a Sidon ser&aacute; mas tolerable [el castigo] en el dia del juyzio que a vosotras.</p>
<p>23 Y tu Capernaum, que eres levantada hasta el cielo, hasta los infiernos ser&aacute;s abaxada: porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, ovieran quedado hasta el dia de oy.</p>
<p>24 Portanto [yo] os digo [que] a la tierra de los de Sodoma ser&aacute; mas tolerable [el castigo] en el dia del juyzio, que a ti.</p>
<p>25 &para; En aquel tiempo respondiendo Iesus, dixo, Al&aacute;bote Padre, Se&ntilde;or del cielo y de la tierra, &yuml; ayas escondido esto de los sabios y de los entendidos, y lo ayas revelado a los ni&ntilde;os.</p>
<p>26 Ansi padre, puesque ansi agrad&oacute; en tus ojos.</p>
<p>27 Todas las cosas me son entregadas de mi Padre: y nadie conoci&oacute; al Hijo, sino el Padre: ni al Padre conoci&oacute; alguno, sino el Hijo, y [aquel] a quien el Hijo lo quisiere revelar.</p>
<p>28 Venid a mi todos los que estays trabajados, y cargados: que yo os har&eacute; descansar.</p>
<p>29 Llevad mi yugo sobre vosotros, y aprended de mi, que soy manso y humilde de cora&ccedil;on: y hallareys descanso para vuestras almas.</p>
<p>30 Porque mi yugo es facil, y ligera mi carga.</p>
<p><strong>CAPIT. XII.</strong></p>
<p>EN aquel tiempo yva Iesus por [unos] panes en Sabbado: y sus Discipulos avian hambre, y comen&ccedil;aron a coger espigas, y a comer.</p>
<p>2 Y viendo [lo] los Phariseos, dixeronle: Heaqui, tus Discipulos hazen lo &yuml; no es licito hazer en Sabbado.</p>
<p>3 Y el les dixo, No aveys leydo, &yuml; hizo David teniendo hambre el y los que estavan con el?</p>
<p>4 Como entr&ograve; en la Casa de Dios, y comi&oacute; los panes de la Proposicion, que no [le] era licito comer de ellos, ni a los que estavan con el, sino a solos los sacerdotes?</p>
<p>5 O, no aveys leydo en la Ley, que los sabbados en el Templo los sacerdotes profanan el sabbado, y son sin culpa?</p>
<p>6 Pues digo os que Mayor que el Templo est&aacute; aqui.</p>
<p>7 Mas si supiessedes que es, Misericordia quiero, y no sacrificio, no condenariades los innocentes.</p>
<p>8 Porque se&ntilde;or es aun del Sabbado el Hijo del hombre.</p>
<p>9 &para; Y partiendose de alli, vino a la synoga de^ ellos.</p>
<p>10 Y heaqui avia [alli] uno que tenia una mano seca: y preguntaronle diziendo, Es licito curar en sabbado? por accusarlo.</p>
<p>11 Y el les dixo, Que hombre avr&aacute; de vosotros, que tenga una oveja, y si cayere en una fossa en sabbado, no le echa mano, y [la] levante?</p>
<p>12 Pues quanto mas vale un hombre que un oveja? Ansi que licito es en los sabbados hazer bien.</p>
<p>13 Entonces dixo a aquel hombre. Estiende tu mano. Y [el la] estendi&oacute;, y fue [le] restituyda sana como la otra.</p>
<p>14 Y salidos los Phariseos consultaron contra el para destruyrlo.</p>
<p>15 Mas sabiendo [lo] Iesus, apart&oacute;se de alli: y siguieronle muchas compa&ntilde;as, y sanaba a todos.</p>
<p>16 Y el les defendia [rigurosamente] que no lo descubriessen:</p>
<p>17 Paraque se cumpliesse lo que estava dicho por el propheta Isaias que dixo,</p>
<p>18 Heaqui mi siervo, al qual he escogido; mi amado, en el qual se agrada mi alma: pondr&eacute; mi Espiritu sobre el, y a las Gentes^ annunciara juyzio.</p>
<p>19 No contender&aacute;, ni bozear&aacute;; ni nadie oyr&aacute; en las calles su boz.</p>
<p>20 La ca&ntilde;a caxcada no quebrar&aacute;: y el pavilo que humea, no apagar&aacute;: hastaque saque a vicktoria el juyzio:</p>
<p>21 Y en su Nombre esperar&aacute;n las Gentes.</p>
<p>22 &para; Entonces fue traydo a el un endemoniado ciego y mudo, y san&oacute;lo, de tal manera que el ciego y mudo hablava y via.</p>
<p>23 Y las compa&ntilde;as estavan fuera de si, y dezian: Es este aquel hijo de David?</p>
<p>24 Mas los Phariseos oyendo [lo] dezian, Este no echa fuera los demonios sino por Beelzebul principe de los demonios.</p>
<p>25 Y Iesus, como sabia los p&euml;samientos deellos, dixoles: Todo reyno diviso contra simismo es assolado: y toda ciudad, o casa, divisa contra simisma, no permanecer&aacute;.</p>
<p>26 Y si Satanas echa fuera a satanas, contra simismo est&aacute; diviso. como pues permanecer&aacute; su reyno?</p>
<p>27 Y si yo por Beelzebul echo fuera los demonios, vuestros hijos por quien [los] echan? Portanto ellos ser&aacute;n vuestros juezes.</p>
<p>28 Y si por Espiritu de Dios yo echo fuera los demonios, ciertamente llegado ha a vosotros el Reyno de Dios.</p>
<p>29 Porque como puede alguno entrar en la casa del valiente, y saquear sus alhajas, si primero no prendiere al valiente: y entonces saquear&aacute; su casa?</p>
<p>30 El que no es conmigo, contra mi es: y el que conmigo no coge, derrama.</p>
<p>31 Portanto os digo, Todo peccado y blasphemia ser&aacute; perdonado a los hombres: mas la blasphemia del Espiritu no ser&aacute; perdonada a los hombres.</p>
<p>32 Y qualquiera que habl&acirc;re contra el Hijo del hombre, le ser&aacute; perdonado: mas qualquiera que hablare contra el Espiritu Sanckto, no le ser&aacute; perdonado ni en este siglo ni en el venidero.</p>
<p>33 O hazed el arbol bueno, y su fruto bueno; o hazed el arbol podrido, y su fruto podrido: porque del fruto es conocido el arbol.</p>
<p>34 Generacion de bivoras, como podeys hablar bien, siendo malos? porque del abundancia del cora&ccedil;on habla la boca.</p>
<p>35 El buen hombre del buen thesoro del cora&ccedil;on saca buenas cosas: y el mal hombre del mal thesoro saca malas cosas.</p>
<p>36 Mas [yo] os digo que toda palabra ociosa que hablaren los hombres, de ella dar&aacute;n cuenta el dia del juyzio.</p>
<p>37 Porque de tus palabras ser&aacute;s justificado, y de tus palabras ser&aacute;s condenado.</p>
<p>38 &para; Entonces respondieron unos de los Escribas y de los Phariseos, diziendo: Maestro, desseamos ver de ti se&ntilde;al.</p>
<p>39 Y el respondi&oacute;^, y dixoles, La generacion mala y adulterina demanda se&ntilde;al; mas se&ntilde;al nole ser&aacute; dada, sino la se&ntilde;al de Ionas propheta.</p>
<p>40 Porque como estuvo Ionas en el vientre de la vallena tres dias y tres noches, ansi estar&aacute; el Hijo del hombre en el cora&ccedil;on de la tierra tres dias y tres noches.</p>
<p>41 Los de Ninive se levantar&aacute;n en juyzio con esta generacion, y la condenar&aacute;n: porque ellos hizieron penitencia# a la predicacion de Ionas, y heaqui mas que Ionas en este lugar.</p>
<p>42 La Reyna del Austro se levantar&aacute; en juyzio con esta generacion: y la condenar&aacute;: porque vino de los fines de la tierra para oyr la sabiduria de Salomon: y heaqui mas que Salomon en este lugar.</p>
<p>43 Quando el espiritu immundo ha salido del hombre, anda por lugares^ secos, buscando reposo: y no hallandolo,</p>
<p>44 Entonces dize, Bolvermeh&eacute; a mi casa, de d&otilde;de sali. Y quando viene, halla [la] desocupada, barrida, y adornada:</p>
<p>45 Entonces v&aacute;, y toma consigo otros siete espiritus peores que el, y entrados moran alli; y son peores las postrimerias del tal hombre que sus primerias. Ansi tambien acontecer&aacute; a esta generacion mala.</p>
<p>46 &para; Y estando el aun hablando a las compa&ntilde;as, heaqui su madre y sus hermanos estavan fuera, que le querian hablar.</p>
<p>47 Y dixole uno, Heaqui tu madre y tus hermanos estan fuera, que te quieren hablar.</p>
<p>48 Y respondiendo el al que le dezia [esto], dixo, Quien es mi madre, y quien son mis hermanos?</p>
<p>49 Y estendiendo su mano azia sus discipulos, dixo, Heaqui mi madre y mis hermanos.</p>
<p>50 Porque todo aquel que hiziere la voluntad de mi Padre, que est&aacute; en los cielos, esse es mi hermano, y hermana, y madre.</p>
<p><strong>CAPIT. XIII.</strong></p>
<p>&nbsp;Y Aquel dia, saliendo Iesus de casa, sent&oacute;se junto a la mar:</p>
<p>2 Y allegaronse a el muchas compa&ntilde;as; y entrandose el en un navio, sent&oacute;se, y toda la compa&ntilde;a estava a la ribera.</p>
<p>3 Y habl&oacute;les muchas cosas por Parabolas, diziendo,^ He aqui el que sembraba, sali&oacute; a sembrar.</p>
<p>4 Y sembr&atilde;do, parte [de la simiente] cay&oacute; junto al camino: y vinieron las aves, y comieronla.</p>
<p>5 Y parte cay&oacute; en pedregales, donde no tenia mucha tierra, y nacio luego, porque no tenia tierra profunda:</p>
<p>6 Mas en saliendo el Sol, se quem&oacute;, y sec&oacute;se: porque no tenia rayz.</p>
<p>7 Y parte cay&oacute; en espinas: y las espinas crecieron, y ahogaronla.</p>
<p>8 Y parte cay&oacute; en buena tierra, y di&oacute; fruto: uno de a ciento, y otro de a sesenta, y otro de a treynta.</p>
<p>9 Quien tiene oydos para oyr, oyga.</p>
<p>10 Ent&otilde;ces llegandose los Discipulos, dixeronle: Porqu&eacute; les hablas^ por parabolas?</p>
<p>11 Y el respondiendo, dixoles, Porque a vosotros es concedido saber los mysterios del Reyno de los cielos: mas a ellos no es concedido.</p>
<p>12 Porque a qualquiera que tiene, serleha dado, y tendr&aacute; mas: mas al que no tiene, aun loque tiene le ser&aacute; quitado.</p>
<p>13 Por esso les hablo por parabolas; porque viendo no veen, y oyendo no oyen, ni entienden.</p>
<p>14 Demanera que se cumple en ellos la prophecia de Isaias, &yuml; dize, De oydo oyreys, y no entendereys, y viendo vereys, y no mirareys.</p>
<p>15 Porque el cora&ccedil;&otilde; deste pueblo esta engrossado, y de los oydos oyen pesadamente, y de sus ojos, gui&ntilde;an: porque no vean de los ojos, y oygan de los oydos, y del cora&ccedil;on entiendan, y se conviertan, y [yo] los sane.</p>
<p>16 Mas bienaventurados vuestros ojos, porque veen: y vuestros oydos porque oyen.</p>
<p>17 Porque decierto os digo, que muchos prophetas y justos dessearon ver lo que [vosotros] veys; y no [lo] vier&otilde;: y oyr loque [vosotros] oys, y no [lo] oyeron.</p>
<p>18 Oyd pues vosotros la parabola del &yuml; siembra.</p>
<p>19 Oyendo qualquiera la Palabra del reyno, y no entendiendo [la], viene el Malo, y arrebata lo que fue sembrado en su cora&ccedil;on. Este es el que fue sembrado junto al camino.</p>
<p>20 Y elque fue sembrado en pedregales, este es elque oye la palabra, y luego la recibe con gozo.</p>
<p>21 Mas no tiene rayz en si, antes es temporal: que venida la afflicion, o la persecucion por la Palabra, luego se offende.</p>
<p>22 Y el que fu&eacute; sembrado en espinas,^ este es el que oye la Palabra: mas la congoxa deste siglo, y el enga&ntilde;o de las riquezas ahoga la palabra, y hazese sin fruto.</p>
<p>23 Mas el que fu&eacute; sembrado en buena tierra, este es el que oye y entiende la Palabra, y el que lleva el fruto: y lleva uno a ciento, y otro a sesenta, y otro a treynta.</p>
<p>24 &para; Otra parabola les propuso, diziendo, El reyno de los cielos es semejante al hombre que siembra buena simiente en su ha&ccedil;a:</p>
<p>25 Mas durmiendo los hombres, vino su enemigo, y sembr&oacute; Zizania entre el trigo, y fuese.</p>
<p>26 Y como la yerva sali&ograve;, y hizo fruto, entonces la zizania pareci&oacute; tambien.</p>
<p>27 Y llegandose los siervos del padre de la familia, dixeronle, Se&ntilde;or, no sembraste buena simiente en tu ha&ccedil;a? Pues de donde tiene zizania?</p>
<p>28 Y el les dixo, El enemigo hombre ha hecho esto. Y los siervos le dixeron, Pues quieres que vamos y la cojamos?</p>
<p>29 Y el dixo, No: porque cogiendo la zizania, no arranqueys tambien con ella el trigo.</p>
<p>30 Dexad crecer juntamente lo uno y lo otro hasta la siega, y al tiempo de la siega [yo] dire a los segadores, Coged primero la zizania, y atalda en manojos para quemar la: mas el trigo allegaldo en mi alholi.</p>
<p>31 &para; Otra parabola les propuso, diziendo: El Reyno de los cielos es semejante al grano de mostaza, que tomandolo alguno lo sembr&oacute; en su ha&ccedil;a.</p>
<p>32 El qual a la verdad es el mas peque&ntilde;o de^ todas las simientes: mas qu&atilde;do h&acirc; crecido, es el mayor de todas las hortalizas: y hazese arbol, que vienen las aves del cielo y hazen nidos en sus ramas.</p>
<p>33 &para; Otra parabola les dixo, El reyno de los cielos es semejante a la levadura, que tomandola la muger, la esconde en tres medidas de harina, hasta que todo se leude.</p>
<p>34 Todo esto habl&oacute; Iesus por parabolas a las compa&ntilde;as: Y nada les habl&oacute; sin parabolas:</p>
<p>35 Paraque se cumpliesse loque fu&eacute; dicho por el Propheta, que dixo, Abrir&eacute; en parabolas mi boca: regoldar&eacute; cosas escondidas desde la fundacion del mundo.</p>
<p>36 &para; Entonces, embiadas las compa&ntilde;as, IESVS se vino a casa: Y llegandose a el sus discipulos, dixeronle: Declaranos la parabola de la zizania de la ha&ccedil;a.</p>
<p>37 Y respondiendo el, dixo les, El que siembra buena simiente es el Hijo del hombre.</p>
<p>38 Y la^ ha&ccedil;a es el mundo. Y la buena simiente, estos son los hijos del reyno. Y la zizania son los hijos del Malo.</p>
<p>39 Y el enemigo que la sembr&ograve;, es el diablo. Y la siega es la fin del mundo. Y los segadores son los Angeles.</p>
<p>40 De manera que como es cogida la zizania, y quemada a fuego, ansi ser&aacute; en la fin deste siglo.</p>
<p>41 Embiar&aacute; el Hijo del hombre sus Angeles, y coger&aacute;n de su Reyno todos los estorvos, y los que hazen iniquidad:</p>
<p>42 Y echarlos han en el horno de fuego: alli ser&aacute; el lloro, y el batimiento de dientes:</p>
<p>43 Entonces los justos resplandecer&aacute;n, como el Sol, en el Reyno de su Padre. El que tiene oydos para oyr, oyga.</p>
<p>44 &para; Item, El Reyno de los cielos es semejante &aacute;l thesoro escondido en la ha&ccedil;a: el qual hallado, el hombre [lo] encubre: y de gozo^ deel, v&aacute;, y vende todo loque tiene, y compra aquella ha&ccedil;a.</p>
<p>45 Item, el Reyno de los cielos es semejante al hombre tratante que busca buenas perlas.</p>
<p>46 Que hallando una preciosa perla, fu&eacute;, y vendi&oacute; todo loque tenia, y compr&oacute;la.</p>
<p>47 &para; Item, El reyno de los cielos es semejante a la red, que echada en la mar, coge de todas suertes.</p>
<p>48 La qual siendo llena, sacaronla a la orilla: Y sentados cogieron lo bueno en vasos, y lo malo echaron fuera.</p>
<p>49 Ansi ser&aacute; en la fin del siglo: saldr&aacute;n los Angeles, y apartaran a los malos de entre los justos:</p>
<p>50 Y echarloshan en el horno de fuego: alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>51 Dizeles IESVS, Aveys entendido todas estas cosas? Ellos responden, Si Se&ntilde;or.</p>
<p>52 Y el les dixo, Por esso todo escriba dockto en el Reyno de los cielos es semejante a un padre de familia, que saca de su thesoro cosas nuevas cosas viejas.</p>
<p>53 &para; Y aconteci&oacute; [que] acabando IESVS estas parabolas, pass&oacute; de alli.</p>
<p>54 Y venido a su tierra, ense&ntilde;olos en la synoga dellos, de tal manera que ellos estavan fuera de si, y dezian, De donde tiene este esta sabiduria y [estas] maravillas?</p>
<p>55 No es este el hijo del carpintero? No se llama su madre Maria: y sus hermanos, Iacobo, y Iofes, y Simon, y Iudas?</p>
<p>56 Y no estan todas sus hermanas con nosotros? De donde pues tiene este todo esto?</p>
<p>57 Y escandalizav&atilde;se en el. Mas IESVS les dixo, No ay propheta sin honrra sino en su tierra y en su casa.</p>
<p>58 Y no hizo alli muchas maravillas, a causa de la incredulidad dellos.</p>
<p><strong>CAPIT. XIIII.</strong></p>
<p>EN aquel ti&euml;po Herodes el Tetrarcha oy&oacute; la fama de IESVS:</p>
<p>2 Y dixo a sus criados, Este es Ioan Baptista: el h&aacute; resuscitado de los muertos, y por esso virtudes obran en el.</p>
<p>3 Porque Herodes avia prendido a Ioan, y lo avia aprisionado, y puesto en carcel por causa de Herodias^ muger de Philippo su hermano.</p>
<p>4 Porque Ioan le dezia, No te es licito tenerla.</p>
<p>5 Y querialo matar, mas avia miedo de la multitud: porque lo tenian como a propheta.</p>
<p>6 Y celebrandose el dia del nacimiento de Herodes, la hija de Herodias dan&ccedil;&ograve; en medio, y agrad&oacute; a Herodes.</p>
<p>7 Y prometi&ograve; con juramento de darle todo lo que pidiesse.</p>
<p>8 Y ella, instruyda primero de su madre, dixo, Dame aqui en un plato la cabe&ccedil;a de Ioan baptista.</p>
<p>9 Entonces el Rey se entristeci&ograve;: mas por el juramento, y por los que estavan juntamente a la mesa, mand&ograve; que se [le] diesse:</p>
<p>10 Y embiando degoll&ocirc; a Ioan en la carcel.</p>
<p>11 Y fu&eacute; trayda su cabe&ccedil;a en un plato, y dada a la mo&ccedil;a: Y [ella] la present&ograve; a su madre.</p>
<p>12 Entonces sus discipulos llegaron, y tomaron el cuerpo, y enterraronlo: y fueron y dieron las nuevas a IESVS.</p>
<p>13 Y oyendo [lo] IESVS apart&oacute;se de alli en un navio a un lugar desierto apartado: Y quando las compa&ntilde;as [lo] oyeron, siguieronlo a pie de las ciudades,</p>
<p>14 &para; Y saliendo IESVS, vido [una] gr&atilde;de compa&ntilde;a, y uvo misericordia deellos: y san&oacute; los que deellos avia enfermos.</p>
<p>15 Y quando fu&eacute; la tarde del dia, llegaronse^ a el sus Discipulos, diziendo. El lugar es desierto, y el tiempo es ya passado, embia las compa&ntilde;as que se vayan por las aldeas, y compren para si de comer.</p>
<p>16 Y IESVS les dixo, No tienen necessidad de yrse: daldes vosotros de comer,</p>
<p>17 Y ellos dixeron, No tenemos aqui sino cinco panes y dos peces.</p>
<p>18 Y el les dixo, Traedmelos ac&aacute;.</p>
<p>19 Y mandando a las compa&ntilde;as recostarse sobre la yerva, y tomandolos cinco panes y los dos peces^, al&ccedil;ando los ojos al cielo bendixo, y partiendo los panes dio [los] a los Discipulos, y los Discipulos a las compa&ntilde;as.</p>
<p>20 Y comieron todos, y hartaronse: Y al&ccedil;aron lo que sobr&oacute;, los peda&ccedil;os, doze esportones llenos.</p>
<p>21 Y los que comieron fueron varones como cinco mil: sin las mugeres y mochachos.</p>
<p>22 &para; Y luego IESVS hizo a sus discipulos entrar en el navio, y yr delante de el de la otra parte [del lago], entretanto que [el] despedia las compa&ntilde;as.</p>
<p>23 Y despedidas las compa&ntilde;as, subi&oacute; en el monte, apartado, a orar. Y como fu&eacute; la tarde del dia, estava alli solo.</p>
<p>24 Y ya el navio estava en medio de la mar, atormentado de las ondas: porque el viento era contrario.</p>
<p>25 Mas a la quarta vela de la noche IESVS fu&eacute; a ellos andando sobre la mar.</p>
<p>26 Y los Discipulos, viendolo andar sobre la mar, turbaronse diziendo: [Alguna] phantasma es: y dieron bozes de miedo.</p>
<p>27 Mas luego IESVS les habl&oacute; diziendo: Asseguraos: yo soy, no ayays miedo.</p>
<p>28 Entonces respondiole Pedro, y dixo: Se&ntilde;or, si tu eres, manda que yo venga a ti sobre las aguas.</p>
<p>29 Y el dixo, Ven. Y decendi&euml;do Pedro del navio, anduvo sobre la aguas para venir a IESVS.</p>
<p>30 mas viendo el viento fuerte, uvo miedo: y comen&ccedil;adose a hundir, di&oacute; bozes diziendo: Se&ntilde;or, salvame.</p>
<p>31 Y luego IESVS estendiendo la mano, trav&oacute; deel, y dizele, O [hombre] de poca fe, porque dudaste.</p>
<p>32 Y como ellos entraron en el navio, el viento repos&oacute;.</p>
<p>33 Entonces losque estavan en el navio, vinieron, y adoraronlo, diziendo, Verdaderamente eres Hijo de Dios.</p>
<p>34 Y llegando de la otra parte, vinieron en la tierra de Gennezaret.</p>
<p>35 Y como lo conocieron los varones de aquel lugar, embiaron por toda aquella tierra alderredor, y truxeron a el todos los enfermos.</p>
<p>36 Y rogavanle que solamente tocassen el borde de su manto: y todos los que tocaron, fueron salvos.</p>
<p><strong>CAPIT. XV.</strong></p>
<p>Entonces llegaron a IESVS ciertos Escribas y Phariseos de Ierusalem diziendo:^</p>
<p>2 Porque tus Discipulos traspassan la tradicion de los Ancianos? por&yuml; no lav&atilde; sus manos quando comen pan.</p>
<p>3 Y el respondiendo dixoles, Porqu&eacute; tambien vosotros traspassays el mandamiento de Dios por vuestra tradicion?</p>
<p>4 Porque Dios mand&ograve;, diziendo, Honrra al padre y a la madre. Item, Elque maldixere al padre &oacute; la madre, muera de muerte.</p>
<p>5 Mas vosotros dezis, Qualquiera dir&aacute; al padre &oacute; la madre, Toda offrenda mia a ti aprovechar&aacute;: y no honrrar&aacute; a su padre &oacute; a su madre.</p>
<p>6 Y aveys invalidado el mandamiento de Dios por vuestra tradicion.</p>
<p>7 Hypocritas, bien prophetiz&oacute; de vosotros Isaias diziendo,</p>
<p>8 Este pueblo de su boca se acerca de mi, y de labios me honrra: mas su cora&ccedil;on lexos est&aacute; de mi.</p>
<p>9 Mas en vano me honrran ense&ntilde;ando docktrinas, mandamientos de hombres.</p>
<p>10 Y llamando a si las compa&ntilde;as, dixoles, Oyd y entended:</p>
<p>11 No loque entra en la boca contamina al hombre: mas lo que sale de la boca, esto contamina al hombre.</p>
<p>12 Entonces llegandose sus Discipulos dixeronle, Sabes que los Phariseos oyendo esta palabra se offendieron?</p>
<p>13 Mas respondiendo el, dixo, Toda planta &yuml; no plant&oacute;^ mi Padre celestial ser&aacute; desarraygada.</p>
<p>14 Dexaldos: guias son ciegas de ciegos: y si el ciego guiare &aacute;l ciego, ambos caer&aacute;n en el hoyo^.</p>
<p>15 Y respondiendo Pedro, dixole, Declaranos esta parabola.</p>
<p>16 Y IESVS dixo, Aun tambien vosotros soys sin entendimiento?</p>
<p>17 No entendeys aun, que todo lo que entra en la boca, v&aacute; al vientre, y es echado en la necessaria?</p>
<p>18 mas lo que sale de la boca, del mismo cora&ccedil;on sale, y esto contamina al hombre.</p>
<p>19 Porque del cora&ccedil;on salen los malos pensamientos: muertes, adulterios, fornicaciones, hurtos, falsos testimonios, malediciencias.</p>
<p>20 Estas cosas son las que contaminan al hombre: que comer con las manos por lavar no contamina al hombre.</p>
<p>21 &para; Y saliendo IESVS de alli, fuese a las partes de Tyro y Sidon.</p>
<p>22 Y heaqui una muger Chananea que avia salido de aquellos teminos clamava diziendole, Se&ntilde;or, Hijo de David, ten misericordia de mi, mi hija es malamente atormentada del demonio.</p>
<p>23 Mas el no le respondi&oacute; palabra. Entonces llegandose sus Discipulos, rogaronle diziendo, Embiala, que da bozes tras nosotros.</p>
<p>24 Y el respondiendo, dixo, No soy embiado sino a las ovejas perdidas de la Casa de Israel.</p>
<p>25 Entonces ella vino, y ador&oacute;lo diziendo, Se&ntilde;or socorreme.</p>
<p>26 Y respondiendo el, dixo, No es bien tomar el pan de los hijos, y echarlo a los perrillos.</p>
<p>27 Y ella dixo, Si Se&ntilde;or: porque los perrillos comen de las migajas que caen de la mesa de sus se&ntilde;ores.</p>
<p>28 Entonces respondiendo Iesus, dixo, O muger, grande [es] tu fe: sea hecho contigo, como quieres. Y fu&eacute; sana su hija desde aquella hora.</p>
<p>29 &para; Y partido Iesus de alli, vino junto &aacute;l mar de Galilea: y subiendo en [un] monte sent&oacute;se alli.</p>
<p>30 Y llegaron al el muchas compa&ntilde;as que tenian consigo coxos, ciegos, mudos, mancos, y otros muchos [enfermos], y echaronlos &aacute; los pies de Iesus, y san&oacute;los:</p>
<p>31 De tal manera &yuml; las compa&ntilde;as se maravillaron viendo hablar los mudos, los mancos sanos, andar los coxos, ver los ciegos, y glorificaron &aacute;l Dios de Israel.</p>
<p>32 Y Iesus llamando sus Discipulos, dixo, Tengo misericordia de la compa&ntilde;a, que ya ha tres dias que perseveran conmigo, y no tienen que comer: y embiarlos ayunos, no quiero; porque no desmayen en el camino.</p>
<p>33 Entonces sus discipulos le dizen, Donde [tenemos] nosotros t&atilde;tos panes en el desierto que hartemos tan gran compa&ntilde;a?</p>
<p>34 Y Iesus les dize, Quantos panes teneys? Y ellos dixeron, Siete, y unos pocos de pecezillos.</p>
<p>35 Y mand&oacute; a las compa&ntilde;as que se recostassen en tierra.</p>
<p>36 Y tomando los siete panes y los peces, haziendo gracias, parti&oacute;, y di&oacute; a sus Discipulos, y los Discipulos &aacute; la compa&ntilde;a.</p>
<p>37 Y comieron todos, y hartaronse: y al&ccedil;aron loque^ sobr&oacute;, peda&ccedil;os, siete espuertas llenas.</p>
<p>38 Y eran losque avian comido, quatro mil varones, sin las mugeres y los ni&ntilde;os.</p>
<p>39 Entonces despedidas las compa&ntilde;as, subi&oacute; en un navio, y vino en los terminos de Magdala.</p>
<p><strong>CAPIT. XVI.</strong></p>
<p>Y Llegandose los Phariseos y los Sadduceos, tentando, pedianle que les mostrasse se&ntilde;al del cielo.</p>
<p>2 Mas el respondiendo, dixoles, Quando es la tarde del dia, dezis, Sereno: porque el cielo tiene arreboles.</p>
<p>3 Y a la ma&ntilde;ana, Hoy tempestad: porque tiene arreboles el cielo triste. Hypocritas, que sabeys hazer differencia en la faz del cielo, y en la se&ntilde;ales de los tiempos no podeys?</p>
<p>4 La generacion mala y adulterina demanda se&ntilde;al: mas se&ntilde;al no le ser&aacute; dada, sino la se&ntilde;al de Ionas propheta. Y dexandolos fuese.</p>
<p>5 &para; Y vini&euml;do sus Discipulos de la otra parte [del lago], avianse olvidado de tomar pan.</p>
<p>6 Y Iesus les dixo, Mirad, y guarda [os] de la levadura de lod Phariseos, y delos Sadduceos.</p>
<p>7 Y ellos pensavan dentro de si, diziendo,^ No tomamos pan.</p>
<p>8 Y entendiendolo Iesus, dixoles, Que p&euml;says dentro de vosotros, hombres de poca fe, que no tomastes pan?</p>
<p>9 No entendeys aun, ni os acordays de los cinco panes [entre] cinco mil [varones], y quantos esportones tomastes?</p>
<p>10 Ni de los siete panes [entre] quatro mil, y quantas espuertas tomastes?</p>
<p>11 Como? No entendeys que no por el pan os dixe, que [os] guardassedes de la levadura de los Phariseos y de los Sadduceos.</p>
<p>12 Entonces entendieron que no les avia dicho que se guardassen de levadura de pan, sino de la docktrina de los Phariseos y de los Sadduceos.</p>
<p>13 &para; Y viniendo Iesus en las partes de Cesarea de Philippo, pregunt&ograve; a sus Discipulos, diziendo, Quien dizen los hombres que es el Hijo del hombre?</p>
<p>14 Y ellos dixeron, unos, Ioan el baptista: y otros, Elias: y otros, Ieremias, o alguno de los prophetas.</p>
<p>15 Dizeles, y vosotros quien dezis que soy?</p>
<p>16 Y respondiendo Simon Pedro, dixo, Tu eres el Christo, el Hijo del Dios Biviente.</p>
<p>17 Entonces respondiendo Iesus, dixole, bi&euml;aventurado eres Simon hijo de Ionas: porque no te lo revel&oacute; carne ni sangre: mas mi padre que est&aacute; en los cielos.</p>
<p>18 Mas yo tambien te digo, que tu eres Pedro: y sobre esta piedra edificar&eacute; mi Iglesia: y las puertas del infierno no prevaleceran contra ella.</p>
<p>19 Y a ti dare las llaves del Reyno de los cielos. que todo loque lig&aacute;res en la tierra, ser&aacute; ligado en los cielos: y todo lo que desat&aacute;res en la tierra, ser&aacute; desatado en los cielos.</p>
<p>20 Entonces mand&oacute; a sus Discipulos que a nadie dixessen que el era Iesus el Christo.</p>
<p>21 &para; Desde aquel tiempo comen&ccedil;&oacute; Iesus, &aacute; declarar a sus Discipulos, que le convenia yr a Ierusalem, y padecer mucho de los Ancianos, y de los principes de los Sacerdotes y de los Escribas: y ser muerto, y resuscitar al tercero dia.</p>
<p>22 Y pedro, tomandolo a parte, comen&ccedil;olo a reprehender, diziendo, Se&ntilde;or, ten compassion de ti: en ninguna manera esto te acontezca.</p>
<p>23 Entonces el bolviendose,^ dixo a Pedro, Quitate de delante de mi adversario,# estorvo me eres, porque no entiendes loque [es] de Dios, sino lo que [es] de los hombres.</p>
<p>24 Entonces Iesus dixo a sus discipulos: Si alguno quiere venir en pos de mi, nieguese a si mismo, y tome su cruz, y sigame.</p>
<p>25 Porque qualquiera que quisiere salvar su vida, la perder&aacute;: y qualquiera que perdiere su vida por causa de mi, la hallar&aacute;.</p>
<p>26 Porque de que aprovecha al hombre, si gr&atilde;ge&aacute;re todo el mundo, y perdiere su alma? O, que recompensa dar&aacute; el hombre por su alma?</p>
<p>27 Porque el Hijo del hombre vendr&aacute; en la gloria de su Padre con sus Angeles: y entonces pagar&aacute; a cada uno conforme a sus obras.</p>
<p>28 Decierto os digo, que ay algunos de los &yuml; est&atilde; aqui, &yuml; no gustar&aacute;n la muerte hasta &yuml; ay&atilde; visto el Hijo del hombre vini&euml;do en su Reyno.</p>
<p><strong>CAPIT. XVII.</strong></p>
<p>Y Despues de seys dias Iesus toma a Pedro, y a Iacobo, y &aacute; Ioan, su hermano, y sacalos a parte a un monte alto,</p>
<p>2 Y tr&atilde;sfigur&oacute;se delante deellos: y resplandeci&oacute; su rostro como el Sol: y sus vestidos fueron blancos como la luz.</p>
<p>3 Y heaqui les aparecieron Moysen y Elias hablando con el.</p>
<p>4 Y respondiendo Pedro, dixo a Iesus, Se&ntilde;or, Bien es que nos quedemos aqui; si quieres, hagamos aqui tres caba&ntilde;as, para ti una, y para Moysen otra, y para Elias otra.</p>
<p>5 Estando aun hablando el, heaqui una nuve de luz [que] los cubri&ograve;: y heaqui una boz de la nuve que dixo, ESTE ES MI HIJO AMADO, EN EL QVAL TOMO CONTENTAMIENTO: A EL OYD.</p>
<p>6 Y oyendo [esto] los Discipulos, cayeron sobre sus rostros, y temieron en gran manera.</p>
<p>7 Entonces Iesus llegando, toc&ograve;les, y dixo, Levanta os, y no temays.</p>
<p>8 Y al&ccedil;ando [ellos] sus ojos, a nadie vieron, sino a solo Iesus.</p>
<p>9 Y como decendieron del monte, mandoles Iesus, diziendo, No digays a nadie la vision, hastaque el Hijo del hombre resuscite de los muertos.</p>
<p>10 Ent&otilde;ces sus Discipulos le preguntaron diziendo, Que pues dizen los Escribas que es menester que Elias venga primero?</p>
<p>11 Y respondiendo Iesus, dixoles, A la verdad Elias v&euml;dra primero, y restituyra todas las cosas.</p>
<p>12 Mas digo os, que ya vino Elias, y no lo conocieron: antes hizieron en el todo lo que quisieron. Ansi tambi&euml; el Hijo del hombre padecer&aacute; deellos.</p>
<p>13 Lod Discipulos entonces entendieron que les dezia de Ioan Baptista.</p>
<p>14 &para; Y como ellos llegaron a la compa&ntilde;a, vino a el un hombre hincandosele de rodillas,</p>
<p>15 Y diziendo, Se&ntilde;or, ten misericordia de mi hijo, &yuml; es lunatico y padece malam&euml;te: por&yuml; muchas vezes cae en el fuego, y muchas en el agua,</p>
<p>16 Y helo presentado a tus Discipulos, y no lo han podido sanar.</p>
<p>17 Y respondiendo Iesus, dixo: O generacion infiel y torcida, hasta quando tengo de estar c&otilde; vosotros? Hasta quando os tengo de sussrir? Traedmelo aca.</p>
<p>18 Y reprehendi&oacute;lo Iesus, y sali&ograve; el demonio deel: y el mo&ccedil;o fue sano desde aquella hora.</p>
<p>19 Entonces llegandose los Discipulos a Iesus a parte, dixeron, Porqu&eacute; nosotros no lo pudimos echar fuera?</p>
<p>20 Y Iesus les dixo, Por vuestra infidelidad: por&yuml; decierto os digo, que si tuvierdes fe, como un grano de mostaza direys a este monte, passate de aqui acull&aacute;: y passarseh&aacute;, y nada os ser&aacute; impossible.</p>
<p>21 Mas este linage [de demonios] no sale sino por oracion y ayuno:</p>
<p>22 &para; Y estando ellos en Galilea, dixoles Iesus, El hijo del hombre ser&aacute; entregado en manos de hombres.</p>
<p>23 Y matarlohan: mas al tercero dia resuscitar&aacute;^. Y [ellos] se entristecieron en gran manera.</p>
<p>24 Y como llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dragmas, y dixeron, Vuestro maestro no paga las dos dragmas?</p>
<p>25 Y [el] dize, Si, Y entrado el en casa, Iesus le habl&ograve; antes diziendo, Que te parece Simon? Los reyes de la tierra de quien cobran los tributos, &ograve; el censo? de sus hijos, o de los estra&ntilde;os?</p>
<p>26 Pedro le dize, De los estra&ntilde;os.^ Dizele [entonces] Iesus, Luego francos son los hijos?</p>
<p>27 Mas porque no los offendamos, v&eacute; a la mar, y echa el anzuelo, y el primer pece que viniere, tomalo, y abierta su boca hallar&aacute;s un estatero, da selo por mi y por ti.</p>
<p><strong>CAPIT. XVIII.</strong></p>
<p>EN aquel tiempo llegaronse los Discipulos a Iesus, diziendo, Quien es el muy grande en el Reyno de los cielos?</p>
<p>2 Y llamando Iesus un ni&ntilde;o, pusolo en medio deellos:</p>
<p>3 Y dixo, De cierto os digo que sino os bolvierdes, y fuerdes, como ni&ntilde;os, no entrareys en el Reyno de los cielos.</p>
<p>4 Ansique qualquiera que se abax&aacute;re, como este ni&ntilde;o, este es el muy gr&atilde;de en el Reyno de los cielos.</p>
<p>5 Y qualquiera que recibiere a un tal ni&ntilde;o en mi nombre, a mi recibe.</p>
<p>6 &para; Y qualquiera que offendiere a alguno de estos peque&ntilde;os, que creen en mi, mejor le fuera que le fuera colgada del cuello una piedra de molino de asno, y que fuera anegado en el profundo de la mar.</p>
<p>7 Ay del mundo por los escandalos: porque necessario es que vengan escandalos: mas ay de aquel hombre por el qual viene el escandalo.</p>
<p>8 Portanto si tu mano &ocirc; tu pie te fuere o occasion de caer, cortalos y echa [los] de ti: mejor te es entrar coxo, o manco a la vida que teniendo dos manos &ograve; dos pies ser echado al fuego eterno.</p>
<p>9 Y si tu ojo te es occasion de caer, sacalo y echa [lo] de ti: que mejor te es entrar con un ojo a la vida, que teniendo dos ojos ser echado al quemadero del fuego.</p>
<p>10 Mirad no tengays en poco a alguno de estos peque&ntilde;os: porque [yo] os digo que sus angeles en los cielos veen siempre la faz de mi Padre que est&aacute; en los cielos.</p>
<p>11 Porque el Hijo del hombre es venido para salvar loque se avia perdido.</p>
<p>12 Que os parece? Si tuviesse algun hombre cien ovejas, y se perdiesse una deellas no yria por los montes, dexadas las noventa y nueve, a buscar la que se avria perdido?</p>
<p>13 Y si aconteciesse hallarla, de cierto os digo, que mas se goza de aquella, que de las noventa y nueve que nose perdieron,</p>
<p>14 Ansi no es la voluntad de vuestro Padre, que est&aacute; en los cielos, que se pierda uno de estos peque&ntilde;os.</p>
<p>15 &para; Portanto si tu hermano pecc&aacute;re contrati, v&eacute; y redarguyelo entre ti y el solo: si te oyere, ganado has a tu hermano.</p>
<p>16 Mas si no te oyere, toma aun contigo uno o dos: paraque en boca de dos o de tres testigos consista toda la cosa.</p>
<p>17 Y sino oyere a ellos, di [lo] &aacute; la Congregacion: Y si no oyere a la Congregacion, tenlo por un ethnico, y un publicano.</p>
<p>18 De cierto os digo que todo loque ligardes en la tierra, ser&aacute; ligado en el cielo: y todo loque desatardes en la tierra ser&aacute; desatado en el cielo.</p>
<p>19 Item digo os, que si dos de vosotros consintieren en la tierra, de toda cosa que pidieren, serlesh&aacute; hecho por mi Padre &yuml; est&aacute; en los cielos.</p>
<p>20 Porque donde estan dos o tres congregados en mi nombre, alli estoy en medio deellos.</p>
<p>21 &para; Ent&otilde;ces Pedro llegandose a el, dixo, Se&ntilde;or, quantas vezes perdonar&eacute; a mi hermano que pecc&aacute;re contra mi? Hasta siete?</p>
<p>22 Iesus le dize, No te digo hasta siete, mas aun hasta setenta vezes siete.</p>
<p>23 Por loqual el Reyno de los cielos es semejante a un hombre Rey, que quiso hazer cuentas con sus siervos.</p>
<p>24 Y comen&ccedil;ando a hazer cuentas, fuele presentado uno que le devia diez mil talentos.</p>
<p>25 Mas a este, no pudiendo pagar, mand&oacute; su se&ntilde;or vender, a el y a su muger y hijos, con todo loque tenia, y pagar.</p>
<p>26 Entonces aquel siervo prostrado adoravalo, diziendo, Se&ntilde;or, deten la ira para conmigo, y todo te lo pagar&eacute;.</p>
<p>27 El se&ntilde;or movido a misericordia de aquel siervo solt&oacute;lo, y perdon&oacute;le la deuda,</p>
<p>28 Y saliendo aquel siervo, hall&oacute; uno de sus compa&ntilde;eros que le devia cien dineros: y travando deel ahogavalo, diziendo, Paga loque deves.</p>
<p>29 Entonces su compa&ntilde;ero, prostrandose a sus pies, rogavale diziendo, Deten la ira para conmigo, y todo te lo pagar&egrave;.</p>
<p>30 Mas el no quiso, sino fue, y ech&oacute;lo en la carcel hasta que pagasse la deuda.</p>
<p>31 Y viendo sus compa&ntilde;eros loque passava entristecieronse mucho, y viniendo declararon a su se&ntilde;or todo lo que avia passado.</p>
<p>32 Ent&otilde;ces llam&atilde;dolo su se&ntilde;or, dizele, Mal siervo, toda aquella deuda te perdon`, por&yuml; me rogaste:</p>
<p>33^ No te convenia tambien, a ti tener misericordia de tu compa&ntilde;ero, como tambien yo tuve misericordia de ti?</p>
<p>34 Entonces su se&ntilde;or enojado, entreg&oacute;lo a los verdugos hasta que pagasse todo lo que le devia.</p>
<p>35 Ansi tambien har&aacute; con vosotros mi Padre celestial, si no perdonardes de vuestros cora&ccedil;ones cada uno a vuestros hermanos sus offensas.</p>
<p><strong>CAPIT. XIX.</strong></p>
<p>Y Aconteci&ograve; que acabando Iesus estas palabras, pass&ograve;se de Galilea, y vino en los terminos de Iudea, passado el Iordan.</p>
<p>2 Y siguieronle muchas compa&ntilde;as, y san&oacute;los alli.</p>
<p>3 Entonces llegaronse a el los Phariseos tentandolo, y diziendole, Es licito al hombre embiar a su muger por qualquiera causa.</p>
<p>4 Y el respondiendo, dixoles, No aveys leydo que el que [los] hizo al principo, macho y hembra los hizo?</p>
<p>5 Y dixo, Portanto el hombre dexara padre y madre, y llegarseha a su muger: y ser&aacute;n dos en una carne:</p>
<p>6 Ansi que no son ya mas dos, sino una carne. Portanto lo que Dios j&ucirc;t&oacute;, no lo aparte el h&otilde;bre.</p>
<p>7 Dizenle: Porqu&eacute; pues Moysen mand&oacute; dar carta de divorcio, y embiarla?</p>
<p>8 Dixoles, Por la dureza de vuestro cora&ccedil;on Moysen os permiti&oacute; embiar vuestras mugeres: mas al principio no fue ansi.</p>
<p>9 Y [yo] os digo &yuml; qualquiera^ &yuml; embiare su muger, sino fuere por fornicaci&otilde;, y se cas&aacute;re c&otilde; otra, adult&eacute;ra: y el &yuml; se cas&aacute;re c&otilde; la embiada, adult&eacute;ra.</p>
<p>10 Diz&euml;le sus Discipulos: Si ansi es el negocio del hombre con su muger, no conviene casarse.</p>
<p>11 Entonces el les dixo, No todos son capazes deste negocio: sino [aquellos] a quien es dado.</p>
<p>12 Porque ay castrados, que nacieron ansi del vientre de su madre: y ay castrados, que son hechos por los hombres: y ay castrados, que se castraron a si mismos por causa del Reyno de los cielos. El que puede tomar, tome.</p>
<p>13 &para; Entonces fueronle presentados [algunos] ni&ntilde;os, paraque pusiesse las manos sobre ellos, y orasse: y los Discipulos les ri&ntilde;eron.</p>
<p>14 Y Iesus dize, Dexad los ni&ntilde;os, y no les impidays de venir &aacute; mi: porque de tales es el Reyno de los cielos.</p>
<p>15 Y aviendo puesto sobre ellos las manos, parti&oacute;se de alli.</p>
<p>16 &para; Y heaqui uno llegandose, dixole, maestro bueno, que bien har&eacute; para aver la vida eterna?</p>
<p>17 Y el le dixo, Por&yuml; me dizes bueno? Ninguno es bueno sino uno, [es &aacute; saber,] Dios. Y si quieres entrar a la vida, guarda los mandamientos.</p>
<p>18 Dizele, Quales? Y Iesus dixo, No matar&aacute;s. No adulterar&aacute;s. No hurtar&aacute;s. No dir&aacute;s falso testimonio.</p>
<p>19 Honrra al padre y a la madre. Item, Amar&aacute;s a tu proximo, como a ti mismo.</p>
<p>20 Dizele el mancebo, Todo esto guard&eacute; desde mi mocedad. Que mas me falta?</p>
<p>21 Dizele Iesus, Si quieres ser perfeckto, Anda, vende lo que tienes, y da [lo] a los pobres: y tendr&aacute;s thesoro en el cielo: y ven, sigueme.</p>
<p>22 Y oyendo el mancebo esta palabra, fuese triste: porque tenia muchas possessiones.</p>
<p>23 Entonces Iesus dixo a sus discipulos; De cierto os digo, que el rico difficilmente entrar&aacute; en el Reyno de los cielos.</p>
<p>24 Mas os digo, que mas liviano trabajo es passar un cable# por el ojo de una aguja, que el rico entrar en el Reyno de Dios.</p>
<p>25 Sus Discipulos oyendo estas cosas espantaronse en gran manera, diziendo, Quien pues podr&aacute; ser salvo?</p>
<p>26 Y mirando [los] Iesus, dixoles, Acerca de los hombres impossible es esto: mas acerca de Dios todo es possible.</p>
<p>27 Entonces respondiendo Pedro, dixole, Heaqui, nosotros hemos dexado todo, y te avemos seguido, que pues avremos?</p>
<p>28 Y Iesus les dixo, De cierto os digo, &yuml; vosotros &yuml; me aveys seguido, quando en la regeneracion se assentara el Hijo del hombre en el throno de su gloria, vosotros tambien os s&euml;tareys sobre doze thronos para juzgar a los doze tribus de Israel.</p>
<p>29 Y qualquiera que dex&acirc;re casas, o hermanos, o hermanas, o padre, o madre, o muger, o hijos, o tierras, por mi nombre, recibir&aacute; ciento tanto, y la vida eterna avr&aacute; por heredad.</p>
<p>30 Mas muchos primeros, ser&aacute;n postreros: y postreros, primeros.</p>
<p><strong>CAPIT. XX.</strong></p>
<p>Porque el Reyno de los cielos es semejante a un hombre, padre de familia, que sali&oacute; por la ma&ntilde;ana a coger peones para su vi&ntilde;a.</p>
<p>2 Y concertado con los peones por un dinero al dia, embi&oacute;los a su vi&ntilde;a.</p>
<p>3 Y saliendo cerca de la hora de las tres, vido otros que estavan en la pla&ccedil;a ociosos:</p>
<p>4 Y dixoles, Id tambien vosotros a mi vi&ntilde;a, y darosh&eacute; loque fuere justo.</p>
<p>5 Y ellos fueron. Sali&oacute; otra vez cerca de las seys, y de las nueve horas, y hizo lo mismo.</p>
<p>6 Y saliendo cerca de las onze horas, hall&oacute; otros que estavan ociosos, y dixoles, Por&yuml; estays aqui todo el dia ociosos?</p>
<p>7 Dizenle [ellos,] Porque nadie nos ha cogido#. Dizeles, Id tambien vosotros a la vi&ntilde;a, y recibireys loque fuere justo.</p>
<p>8 Y quando fue la tarde del dia, el se&ntilde;or de la vi&ntilde;a dixo a su procurador, Llama los peones, y pagales el jornal comen&ccedil;ando desde los postreros hasta los primeros.</p>
<p>9 Y viniendo los que [avian venido] cerca de las onze horas, recibieron cada uno un dinero.</p>
<p>10 Y viniendo tambien los primeros, pensaron que avian de recebir mas: pero^ tambien ellos recibieron cada uno un dinero.</p>
<p>11 Y tomando [lo] murmuravan conta el padre de la familia,</p>
<p>12 Diziendo, Estos postreros han hecho una hora, y has los hecho iguales a nosotros, que avemos llevado la carga y el calor del dia.</p>
<p>13 Y el respondiendo dixo a uno de ellos, Amigo, no te hago agravio. No te concertaste conmigo por un dinero?</p>
<p>14 Toma lo que es tuyo, y vete: y quiero dar a este postrero como &aacute; ti.</p>
<p>15 No me es licito a mi hazer lo&yuml; quiero en mis [cosas]? O es malo tu ojo, por&yuml; yo soy bueno?</p>
<p>16 Ansi los primeros ser&aacute;n postreros: y los postreros primeros: porque muchos son llamados, mas pocos escogidos.</p>
<p>17 &para; Y subiendo Iesus a Ierusalem, tom&oacute; sus doze Discipulos a parte en el camino, y dixoles,</p>
<p>18 Heaqui subimos a Ierusal&euml;: y el Hijo del h&otilde;bre ser&aacute; entregado a los principes de los sacerdotes, y a los Escribas: y condenarlohan a muerte,</p>
<p>19 Y entregarlo han a las Gentes paraque [lo] escarnezcan, y a&ccedil;oten, y crucifiquen: mas al tercero dia resuscitar&aacute;.</p>
<p>20 Ent&otilde;ces lleg&oacute;se a el la madre de los hijos de Zebedeo c&otilde; sus hijos, adorando, y pidi&euml;dole algo.</p>
<p>21 Y el le dixo, Que quieres? {Ella} le dixo, Di que se assienten estos dos hijos mios el uno a tu m&atilde;derecha, y el otro a tu yzquierda en tu Reyno,</p>
<p>22 Entonces Iesus respondiendo, dixo,^ No sabeys lo que pedis, Podeys bever el vaso que yo tengo de bever? y ser baptizados del baptismo de que yo soy baptizado? Dizen [ellos]: Podemos.</p>
<p>23 El les dize, A la verdad mi vaso bevereys: y del baptismo de que yo soy baptizado, sereys baptizados: mas sentaros a mi manderecha y a mi yzquierda, no es mio darlo, sino a losque est&aacute; aparejado de mi Padre.</p>
<p>24 &para; Y como los diez oyeron [esto], enojaronse de los dos hermanos.</p>
<p>25 Entonces Iesus llamandolos, dixo^, [Ya] sabeys que los principes de las Gentes se ense&ntilde;orean sobre ellas: y losque son Grandes essecutan sobre ellas potestad.</p>
<p>26 Mas entre vosotros no ser&aacute; ansi: sino el que quisiere entre vosotros hazerse grande, ser&aacute; vuestro servidor;</p>
<p>27 Y elque quisiere entre vosotros ser el primero, sera vuestro siervo.</p>
<p>28 Como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.</p>
<p>29 &para; Entonces saliendo ellos de Iericho, seguiale gran compa&ntilde;a.</p>
<p>30 Y heaqui dos ciegos sentados junto al camino, como oyeron que Iesus passava clamaron, diziendo, Se&ntilde;or, Hijo de David, ten misericordia de nosotros.</p>
<p>31 Y la compa&ntilde;a les re&ntilde;ia que callassen mas ellos clamavan mas, diziendo, Se&ntilde;or, Hijo de David, ten misericordia de nosotros.</p>
<p>32 Y parandose Iesus, llamolos, y dixo: Que quereys [que] haga por vosotros?</p>
<p>33 Dizenle [ellos], Se&ntilde;or que sean abiertos muestros ojos.</p>
<p>34 Entonces Iesus aviendo misericordia de ellos toc&ograve; los ojos deellos, y luego sus ojos recibieron la vista, y siguieronlo.</p>
<p><strong>CAPIT. XXI.</strong></p>
<p>Y Como se acercaron de Ierusalem, y vinieron a Beth-phage, al monte de las Olivas entonces Iesus embi&ograve; dos Discipulos.</p>
<p>2 Diziendoles, Id al aldea que est&aacute; delante de vosotros, y luego hallareys una asna atada, y un pollino con ella: desatalda y traedme [los].</p>
<p>3 Y si alguno os dixere algo, dezid, El Se&ntilde;or los ha menester: y luego los dexar&aacute;.</p>
<p>4 Y todo esto fue hecho para&yuml; se cumpliesse loque fue dicho por el Propheta, que dixo,</p>
<p>5 Dezid a la hija de Sion, Heaqui, tu Rey te viene, Manso, sentado sobre una asna, y un pollino hijo de [animal de] yugo.#</p>
<p>6 Y los Discipulos fueron, y hizieron como Iesus les mand&oacute;.</p>
<p>7 Y truxeron el asna y el pollino, y pusieron sobre ellos sus mantos y sentose sobre ellos.</p>
<p>8 Y muy mucha compa&ntilde;a tendian sus mantos en el camino: y otros cortavan ramos de los arboles, y tendian por el camino.</p>
<p>9 Y las compa&ntilde;as que yvan delante, y lasque yvan detras acclamavan diziendo, Hosanna, al Hijo de David, Bendito elque viene en el nombre del Se&ntilde;or: Hosanna en las alturas.</p>
<p>10 Y entrando el en Ierusal&euml;, toda la ciudad se alborot&oacute; diziendo, Quien es este?</p>
<p>11 Y las compa&ntilde;as dezian, Este es Iesus el Propheta de Nazareth^ de Galilea.</p>
<p>12 &para; Y entr&ograve; Iesus en el Templo de Dios, y ech&oacute; fuera todos losque vendian y compravan en el Templo, y trastorn&ograve; las mesas de los cambiad&oacute;res, y las sillas de los que vendian palomas.</p>
<p>13 Y dizeles, Escripto esta, Mi Casa, Casa de oracion ser&aacute; llamada: mas vosotros cueva de ladrones la aveys hecho.</p>
<p>14 Entonces vinieron a el ciegos y coxos en el Templo, y san&ograve;los,</p>
<p>15 &para; Mas los principes de los Sacerdotes y los Escribas, viendo las maravillas que hazia, y los mochachos acclam&atilde;do en el Templo, y diziendo, Hosanna al Hijo de David, enojaronse,</p>
<p>16 Y dixeronle, Oyes loque estos^ dizen? Y Iesus les dize, Si, Nunca leystes, De la boca de los ni&ntilde;os, y de losque maman perficionaste el alaban&ccedil;a.</p>
<p>17 Y dexandolos, saliose fuera de la Ciudad a Bethania: y pos&oacute; alli.</p>
<p>18 &para; Y por la ma&ntilde;ana bolviendo a la Ciudad, tuvo hambre.</p>
<p>19 Y viendo una higuera cerca del camino, vino a ella, y no hall&oacute; nada en ella, sino hojas solamente, y dixole, Nunca mas nazca de ti fruto para siempre, Y luego la higuera se sec&oacute;,</p>
<p>20 Entonces viendo esto los Discipulos, maravillados dezian, Como se sec&ograve; luego la higuera?</p>
<p>21 Y respondiendo Iesus dixoles, De cierto os digo, que si tuvierdes fe, y no dudardes, no solo hareys esto a la higuera, mas si a este monte dixerdes, Quitate y echate en la mar, sera hecho.</p>
<p>22 Y todo loque pidierdes con oracion creyendo [lo] recibereys,</p>
<p>23 &para; Y como vino al templo, los principes de los Sacerdotes, y los Ancianos del Pueblo, ense&ntilde;ando el, llegaron a el diziendo,^ Conque autoridad hazes esto? y quien te di&ocirc; esta autoridad?</p>
<p>24 Y respondiendo Iesus, dixoles, Yo tambien os preguntar&eacute; una palabra: la qual si me dixerdes, tambien yo os dir&eacute; con que autoridad haga esto.</p>
<p>25 El baptismo de Ioan de donde era? del cielo, &ocirc; de los hombres? Ellos entonces pensaron entre si, diziendo, Si dixeremos Del cielo, dezir nos h&aacute;, Porqu&eacute; pues no le creyftes?</p>
<p>26 Y si dixeremos, De los h&otilde;bres, tememos el vulgo: porque todos tienen a Ioan por propheta.</p>
<p>27 Y respondiendo a Iesus dixeron, No sabemos. Y el tambien les dixo, Ni yo os dir&eacute; con&yuml; autoridad hago esto.</p>
<p>28 &para; Mas que os parece? un hombre tenia dos hijos, y llegando la primero, dixole, Hijo ve oy a trabajar en mi vi&ntilde;a.</p>
<p>29 Y respondiendo el, dixo, No quiero. mas despues arrepentido, fue.^</p>
<p>30 Y lleg&atilde;do al otro dixole de la misma manera: y respondiendo el, dixo, Yo se&ntilde;or [voy]. Y no fue.</p>
<p>31 Qual de los dos hizo la voluntad del padre? Dizen ellos, El primero. Dizeles Iesus, De cierto os digo que los publicanos y las rameras os van delante al Reyno de Dios.</p>
<p>32 Porque vino a vosotros Ioan por via de justicia, y no le creystes: y los publicanos y las rameras le creyeron: y vosotros viendo [esto] n&ucirc;ca os arrepentistes para creerle.</p>
<p>33 &para; Oyd otra parabola, Fue un hombre padre de familia, el qual plant&oacute; una vi&ntilde;a: y cerc&oacute;la de vallado, y fund&oacute; en ella lagar, y edific&oacute; torre; y diola a renta a labradores, y parti&oacute;se lexos.</p>
<p>34 Y quando se acerc&oacute; el tiempo delos frutos, embi&oacute; sus siervos a los labradores, paraque recibiessen sus frutos.</p>
<p>35 Mas los labradores, tom&atilde;do los siervos, al uno hirier&otilde;, y al otro matar&otilde;, y al otro apedrear&otilde;.</p>
<p>36 Embi&ograve; otra vez otros siervos mas que los primeros: y hizier&otilde; c&otilde; ellos de la misma manera.</p>
<p>37 Y a la postre embi&oacute;les su hijo diziendo, Tendran respeckto a mi hijo.</p>
<p>38 Mas lo labradores, viendo &aacute;l hijo, dixeron entre si, Este es el heredero: venid, matemoslo, y tomemos su heredad.</p>
<p>39 Y tomado, echaronlo fuera de la vi&ntilde;a, y mataronlo.</p>
<p>40 Pues quando viniere el se&ntilde;or de la vi&ntilde;a, &yuml; har&aacute; a aquellos labradores?</p>
<p>41 Dizenle [ellos]: A los malos destruyr&aacute; malamente, y su vi&ntilde;a dar&aacute; &aacute; renta a otros labradores &yuml; le paguen el fruto a sus tiempos.</p>
<p>42 Dizeles Iesus, Nunca leystes en las Escripturas, la piedra, que desecharon los que edificavan, esta fue hecha por cabe&ccedil;a de esquina? Por el Se&ntilde;or es hecho esto, y es cosa maravillosa en nuestros ojos,</p>
<p>43 Portanto os digo, que el Reyno de Dios ser&aacute; quitado de vosotros: y ser&aacute; dado a gente que haga el fruto del.</p>
<p>44 Y el&yuml; cayere sobre esta piedra, ser&aacute; &yuml;brantado: y sobre quien [ella] cayere, desmenuzarloha.</p>
<p>45 Y oyendo los principes de los Sacerdodotes, y los Phariseos, sus parabolas entendieron que hablava de ellos.</p>
<p>46 Y buscando como echarle mano temieron al pueblo: porque lo tenian por Propheta.</p>
<p><strong>CAPIT. XXII.</strong></p>
<p>Y Respondiendo Iesus, bolvi&oacute;les a hablar en parabolas, diziendo,</p>
<p>2 El Reyno de los cielos es semejante a un hombre Rey, que hizo bodas a su hijo.</p>
<p>3 Y embi&oacute; sus siervos para&yuml; llamassen los llamados a las bodas: mas no quissieron venir.</p>
<p>4 Bolvi&oacute; a embiar otros siervos, diziendo, Dezid a los llamados, Heaqui, mi comida he aparejado, mis toros y [animales] engordados s&otilde; muertos, y todo est&aacute; aparejado: venid a las bodas.</p>
<p>5 Mas ellos no curaron#, y fueronse uno a su labran&ccedil;a, y otro a sus negocios:</p>
<p>6 Y otros, tomando sus siervos affrentaronlos, y mataronlos.</p>
<p>7 Y el Rey, oyendo [esto], enoj&oacute;se: y embiando sus exercitos, destruy&oacute; a aquellos homicidas, y puso a fuego su ciudad.</p>
<p>8 Entonces dize a sus siervos, las bodas a la verdad estan aparejadas; mas los que eran llamados, no eran dignos.</p>
<p>9 Id pues a las salidas de los caminos, y llamad a las bodas a quantos hallardes.</p>
<p>10 Y saliendo los siervos por los caminos, juntaron todos los &yuml; hallaron juntamente malos y buenos: y las bodas fuer&otilde; llenas de c&otilde;bidados.</p>
<p>11 Y entr&oacute; el Rey para ver los c&otilde;bidados, y vido alli un h&otilde;bre no vestido de vestido de boda.</p>
<p>12 y dixole, Amigo, como entraste aca no teniendo vestido de boda? Y a el se le cerr&oacute; la boca.</p>
<p>13 Entonces el Rey dixo a los que servian, Atado de pies y de manos tomaldo y echaldo en las tinieblas de a fuera: alli ser&aacute; el lloro y el batimiento de dientes.^</p>
<p>14 Por&yuml; muchos s&otilde; llamados; y pocos Escogidos.</p>
<p>15 &para; Entonces ydos los Phariseos, consultaron, como lo tomarian en [alguna] palabra.</p>
<p>16 Y embian a el su Discipulos con los de Herodes, diziendo, Maestro, sabemos que eres amador de verdad, y que ense&ntilde;as con verdad el camino de Dios: y que no te curas# de nadie: por&yuml; no tienes accepcion de persona de hombres.</p>
<p>17 Di nos pues, que te parece? Es licito dar tributo a Cesar, o no?</p>
<p>18 Mas Iesus entendida su malicia, dize [les], Porqu&eacute; me tentays hypocritas?</p>
<p>19 Mostrad me la moneda del tributo. Y ellos le mostraron un dinero.</p>
<p>20 Entonces dizeles, Cuya es esta figura, y loque est&aacute; encima escripto?</p>
<p>21 [Ellos] le diz&euml;, De Cesar, y dizeles, Pagad pues a Cesar lo &yuml; es de Cesar: y a Dios, lo&yuml; es de Dios.</p>
<p>22 Y oyendo [esto], maravillaronse: y dexaronlo, y fueronse.</p>
<p>23 &para; Aquel dia llegaron a el los Sadduceos, que dizen no aver resurrecion, y preguntaronle,</p>
<p>24 Diziendo: Maestro, Moysen dixo, Si alguno muriere sin hijos, su hermano se case con su muger, y despertara simiente a su hermano.</p>
<p>25 Fueron pues entre nosotros siete hermanos: y el primero tom&oacute; muger, y muri&oacute;, y no teniendo generacion, dex&oacute; su muger a su hermano.</p>
<p>26 De la misma manera tambien el segundo, y el tercero, hasta los siete.</p>
<p>27 Y despues de todos muri&oacute; t&atilde;bien la muger.</p>
<p>28 En la resurrecion pues, cuya de los siete ser&aacute; la muger? porque todos la tuvieron.</p>
<p>29 Ent&otilde;ces respondi&euml;do Iesus, dixoles, Errays ignorando las escripturas, y la potencia de Dios.</p>
<p>30 Porque en la resurrecion ni maridos tomar&aacute;n mugeres, ni mugeres maridos; mas son como los Angeles de Dios en el cielo.</p>
<p>31 Y de la resurrecion de los muertos, no aveys leydo lo &yuml; es dicho de Dios a vosotros, que dize,</p>
<p>32 Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Iacob? Dios, no es Dios de los muertos, mas de los que biven.</p>
<p>33 Y oyendo [esto] las compa&ntilde;as estavan fuera de si de su docktrina.</p>
<p>34 &para; Entonces los Phariseos, oyendo &yuml; avia cerrado la boca a los Sadduceos, j&ucirc;taronse a una:</p>
<p>35 Y pregunt&oacute; uno dellos, interprete de la Ley, tentandolo, y diziendo,</p>
<p>36 Maestro, qual es el mandamiento Grande en la Ley?</p>
<p>37 Y Iesus le dixo, Amar&aacute;s al Se&ntilde;or tu Dios de todo tu cora&ccedil;on, y de toda tu alma, y de toda tu mente.</p>
<p>38 Este es el Primero y el Grande m&atilde;dami&euml;to.</p>
<p>39 Y el Segundo es semejante a este: Amar&aacute;s a tu proximo, como &acirc; ti mismo.</p>
<p>40 De estos dos mandamientos depende toda la Ley y los prophetas.</p>
<p>41 Y estando juntos los Phariseos, Iesus les pregunt&oacute;,</p>
<p>42 Diziendo, Que os parece del Christo? Cuyo hijo es? Dizenle [ellos], De David.</p>
<p>43 El les dize, Pues como David en Espiritu lo llama Se&ntilde;or, diziendo,</p>
<p>44 Dixo el Se&ntilde;or a mi Se&ntilde;or, assientate a mis diestras, entretanto que ponto tus enemigos por estrado de tus pies?</p>
<p>45 Pues si David lo llama Se&ntilde;or, como es su hijo?</p>
<p>46 Y nadie le podia responder palabra: ni os&oacute; alguno desde aquel dia preguntarle mas.</p>
<p><strong>CAPIT. XXIII.</strong></p>
<p>Entonces^ IESVS habl&oacute; a las compa&ntilde;as y a sus Discipulos,</p>
<p>2 Diziendo, Sobre la cathedra de Moysen se assentaron los Escribas y los Phariseos:</p>
<p>3 Ansique todo loque os dixeren, que guardeys, guardaldo y hazeldo: mas no hagays conforme a sus obras: porque dizen y no hazen.</p>
<p>4 Porque atan cargas pesadas, y difficiles de llevar, y ponen [las] sobre los ombros de los hombres: mas ni aun con su dedo las quieren mover.</p>
<p>5 Antes todas sus obras hazen para ser mirados de los hombres: por&yuml; ensanchan sus philackterias, y estienden los fluecos de sus mantos:</p>
<p>6 Y aman los primeros assientos en las cenas, y las primeras sillas en las synogas:</p>
<p>7 Y las salutaciones en las pla&ccedil;as, y ser llamados de los hombres, Rabbi, Rabbi.</p>
<p>8 Mas vosotros, no querays ser llamados Rabbies, porque uno es vuestro Maestro, el Christo: y todos vosotros soys hermanos.</p>
<p>9 Y vuestro Padre no llameys a nadie en la tierra: por&yuml; uno es vuestro Padre, el qual est&aacute; en los cielos.</p>
<p>10 Ni os llameys docktores: por&yuml;^ uno es vuestro Docktor, el Christo.</p>
<p>11 El que es el mayor de vosotros, sea vuestro siervo.</p>
<p>12 Porque el que se enalteciere, ser&aacute; humillado: Y el que se humill&aacute;re, ser&aacute; enaltecido.</p>
<p>13 Mas ay de vosotros Escribas y Phariseos, hypocritas: porque cerrays el Reyno de los cielos delante de los hombres: que ni vosotros entrays, ni a los que entran dexays entrar.</p>
<p>14 Ay de vosotros Escribas y Phariseos, hypocritas: porque comeys las casas de la biudas con color de luenga oracion: por esto llevareys mas grave juyzio.</p>
<p>15 Ay de vosotros Escribas y Phariseos, hypocritas: por&yuml; rodeays la mar y la seca por hazer un convertido: y quando fuere hecho, hazeyslo hijo del quemadero doblado mas &yuml; vosotros.</p>
<p>16 Ay de vosotros guias ciegas, &yuml; dezis, Qualquiera &yuml; jur&aacute;re por el Templo, es nada: mas qualquiera &yuml; jur&aacute;re por el oro del T&euml;plo, deudor es.</p>
<p>17 Locos, y ciegos, qual es mayor, el oro, &ograve; el Templo que sancktifica al oro?</p>
<p>18 Item. Qualquiera que jur&aacute;re por el altar, es nada: mas qualquiera que jur&aacute;re por el Presente que est&aacute; sobre el, deudor es.</p>
<p>19 Locos y ciegos: porque qual es mayor, el Presente, &ograve; el altar que sancktifica al Presente?</p>
<p>20 Pues elque jur&aacute;re por el altar, jura por el, y por todo loque est&aacute; sobre el.</p>
<p>21 Y elque jur&aacute;re por el Templo, jura por el, y por el que habita en el.</p>
<p>22 Y elque jur&aacute;re por el cielo, jura por el throno de Dios, y por el que est&aacute; sentado sobre el.</p>
<p>23 Ay de vosotros Escribas y Phariseos, hypocritas: porque dezmays la menta, y el eneldo, y el comino, y dexastes lo&yuml; es lo mas grave de la ley, [es &aacute; saber], el juyzio, y la misericordia y la fe. Esto era menester hazer, y no dexar lo otro.</p>
<p>24 Guias ciegas, que colays el moxquito, mas tragays el camello.</p>
<p>25 Ay de vosotros Escribas y Phariseos, hypocritas: porque limpiays loque est&aacute; de fuera del vaso, &ograve; del plato, mas de dentro est&aacute; [todo] lleno de robo y de injusticia.</p>
<p>26 Phariseo ciego, limpia primero loque est&aacute; dentro del vaso y del plato, paraque tambien lo que est&aacute; fuera se haga limpio.</p>
<p>27 Ay de vosotros Escribas y Phariseos, hypocritas: porque soys semejantes, a sepulchros blanqueados: que de fuera, a la verdad, se muestran hermosos: mas de dentro estan llenos de huessos de muertos, y de toda suziedad.</p>
<p>28 Ansi tambien vosotros, de fuera, a la verdad os mostrays justos a los hombres: mas de dentro, llenos estays de falsedad y iniquidad.</p>
<p>29 Ay de vosotros Escribas y Phariseos, hypocritas: por&yuml; edificays los sepulchros de los prophetas, y adornays los monumentos de los justos.</p>
<p>30 Y dezis, Si fueramos en los dias de nuestros padres, no ovieramos sido sus compa&ntilde;eros en la sangre de los prophetas.</p>
<p>31 Ansique testimonio days a vosotros mismos que soys hijos de aquellos que mataron a los prophetas.</p>
<p>32 Vosotros tambien henchid la medida de vuestros padres.</p>
<p>33 Serpientes, generacion de bivoras, como evitareys el juyzio del quemadero?</p>
<p>34 Port&atilde;to heaqui, yo embio a vosotros prophetas, y sabios, y escribas, y de ellos [unos] matareys y crucificareys: y [otros] deellos a&ccedil;otareys en vuestras synogas, y perseguireys de ciudad en ciudad:</p>
<p>35 Paraque venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo hasta la sangre de Zacharias hijo de Barachias, alqual matastes entre el Templo y el altar.</p>
<p>36 De cierto os digo, que todo esto vendr&aacute; sobre esta generacion.</p>
<p>37 Ierusalem, Ierusal&euml;, &yuml; matas los prophetas, y apedreas a los que son embiados a ti, quantas vezes quise juntar tus hijos, como la gallina j&ucirc;ta sus pollos debaxo de las alas, y no quisistes.</p>
<p>38 Heaqui, vuestra Casa os es dexada desierta.</p>
<p>39 Porque [yo] os digo que desde aora no me vereys, hasta que digays, Bendito el que viene en el nombre del Se&ntilde;or.</p>
<p><strong>CAPIT. XXIIII.</strong></p>
<p>Y Salido Iesus del Templo, yvase: y llegaronse sus Discipulos para mostrarle^ los edificios del Templo.</p>
<p>2 Y respondiendo el, dixoles, Veys todo esto? Decierto os digo, que no sera dexada aqui piedra sobre piedra que no se destruyda.</p>
<p>3 &para; Y sentandose el en el Monte de las Olivas, llegaronse a el sus Discipulos a parte, diziendo, Dinos quando seran estas cosas, y que se&ntilde;al [avra] de tu venida, y de la fin del siglo.</p>
<p>4 Y respondiendo Iesus, dixoles, Mirad que nadie os enga&ntilde;e.</p>
<p>5 Porque vendran muchos en mi nombre, dizi&euml;do, Yo soy el Christo: y a muchos enga&ntilde;ar&aacute;n.</p>
<p>6 Y oyreys guerras, y rumores de guerras: mirad que no os turbeys: porque es menester que todo [esto] acontezca: mas aun no es la fin.</p>
<p>7 Porque se levantara nacion contra nacion, y reyno contra reyno: y seran pestilencias, y hambres, y terremotos por los lugares.</p>
<p>8 Y todas estas cosas, principio de dolores.</p>
<p>9 Entonces os entregaran para ser affligidos: y mataroshan: y sereys aborrecidos de todas naciones por causa de mi nombre.</p>
<p>10 Y muchos entonces seran escandalizados: y entregarsehan unos a otros: y unos a otros se aborreceran.</p>
<p>11 Y muchos falsos prophetas se levantaran, y enga&ntilde;aran a muchos.</p>
<p>12 Y por averse multiplicado la maldad, la charidad de muchos se resfriara.</p>
<p>13 Mas el que perseverare hasta la fin, este sera salvo.</p>
<p>14 Y sera predicado este Evangelio del Reyno en toda la [tierra] habitable por testimonio a todas las naciones, y entonces vendra la fin.</p>
<p>15 &para; Portanto quando vierdes la abominaci&otilde; de assolami&euml;to, &yuml; fue dicha por Daniel propheta, &yuml; estara en el lugar S&atilde;ckto, elque lee, entienda.</p>
<p>16 Entonces losque [estuvieren^] en Iudea, huyg&atilde; a los montes.</p>
<p>17 Y elque sobre la techumbre, no decienda a tomar algo de su casa.</p>
<p>18 Y el que en el campo, no buelva otra vez a tomar sus ropas.</p>
<p>19 Mas ay de las pre&ntilde;adas y de las que crian en aquellos dias.</p>
<p>20 Orad pues que vuestra huyda no sea en invierno, ni en dia de siesta.</p>
<p>21 Porque avra entonces gr&atilde;de afflici&otilde;, qual no fue desde el principio del m&ucirc;do hasta aora, ni ser&aacute;.^</p>
<p>22 Y si aquellos dias no fuess&euml; acortados, ninguna carne seria salva: mas por causa de los Escogidos, aquellos dias sean acortados.</p>
<p>23 &para; Entonces si alguien os dixere, Heaqui est&aacute; el Christo, &ograve; alli, no creays.</p>
<p>24 Porque se lev&atilde;taran falsos Christos, y falsos prophetas: y daran se&ntilde;ales grandes y prodigios: de tal manera que enga&ntilde;aran, si es possible, aun a los Escogidos.</p>
<p>25 Heaqui os lo he dicho antes.</p>
<p>26 Ansique si os dixeren, Heaqui en el desierto esta: no salgays. Heaqui en camaras: no creays.</p>
<p>27 Porque como relampago que sale del Ori&euml;te, y se muestra hasta el Occidente ansi sera t&atilde;bien la venida del Hijo del hombre.</p>
<p>28 Porque donde quiera que estuviere el cuerpo muerto, alli se juntaran las aguilas.</p>
<p>29 &para; Y luego despues de la afflicion de aquellos dias, el Sol se escurecera: y la Luna no dara su lumbre: y las estrellas caeran del cielo: Y las virtudes de los cielos seran commovidas.</p>
<p>30 Y entonces se mostrara la se&ntilde;al del Hijo del hombre en el cielo, y entonces lamentar&aacute;n todos los tribus de la tierra, y veran al Hijo del hombre que vendra sobre las nuves del cielo con grande poder y gloria.</p>
<p>31 Y embiara sus Angeles con trompeta y gran boz: y juntar&aacute;n sus escogidos de los quatro vientos del un cabo del cielo hasta el otro.</p>
<p>32 [Del arbol] de la higuera aprended: la comparacion. Quando ya su rama se enternece, y las hojas brotan, sabeys que el veranos [est&aacute;] cerca.</p>
<p>33 Ansi t&atilde;bien vosotros quando vierdes todas estas cosas, sabed que esta cercano, a las puertas.</p>
<p>34 Decierto os digo que no passara esta edad# que todas estas cosas no acontezcan.</p>
<p>35 El cielo y la tierra pereceran, mas mis palabras no pereceran.</p>
<p>36 &para; Mas del dia &ocirc; hora, nadie [lo] sabe ni aun los Angeles de los cielos, sino mi Padre solo.</p>
<p>37 Mas como los dias de Noe, ansi sera la venida del Hijo del hombre.</p>
<p>38 Porque como eran en los dias del Diluvio comiendo, y beviendo, tomando mugeres [los maridos], y dandolas [los padres] hasta el dia que Noe entr&oacute; en el arca:</p>
<p>39 Y no conocieron, hasta que vino el Diluvio, y llev&oacute; a todos, ansi sera tambien la venida del Hijo del hombre.</p>
<p>40 Entonces estar&aacute;n dos en el campo: uno sera tomado, y otro sera dexado.</p>
<p>41 Dos [mugeres] moliendo a un molinillo: la una sera tomada, y la otra sera dexada.</p>
<p>42 &para; Velad pues, porque no sabeys a que hora ha de venir vuestro se&ntilde;or.</p>
<p>43 Esto empero sabed, que si el padre de la familia supiesse a qual vela el ladron avia de venir: velaria, y no dexaria minar su casa.</p>
<p>44 Portanto tambien vosotros estad apercebidos: porque el Hijo del hombre h&aacute; de venir a la hora que no pensays.</p>
<p>45 Quien pues es el siervo fiel y prudente, al qual el Se&ntilde;or puso sobre su familia, paraque de alimento al tiempo?</p>
<p>46 Bienaventurado aquel siervo, alqual, quando su se&ntilde;or viniere, lo hallare^ haziendo ansi.</p>
<p>47 Decierto os digo [que] sobre todos sus bienes lo pondr&aacute;.</p>
<p>48 Y si aquel siervo malo dixere en su cora&ccedil;on, Mi se&ntilde;or se tarda de venir.</p>
<p>49 Y comen&ccedil;are a herir sus compa&ntilde;eros, y aun a comer y bever con los borrachos:</p>
<p>50 Vendra el se&ntilde;or de aquel siervo el dia que [el] no espera, y a la hora que [el] no sabe.</p>
<p>51 Y apartaloha, y pondra su parte con los hypocritas. Alli sera el lloro, y el batimiento de dientes.</p>
<p><strong>CAPIT. XXV.</strong></p>
<p>Entonces el Reyno de los cielos sera semejante a diez virgines, que tomando sus lamparas^ salieron a recebir al esposo.</p>
<p>2 Y las cinco deellas eran prudentes: y las cinco, locas.</p>
<p>3 Las que eran locas, tomando sus lamparas, no tomaron azeyte consigo.</p>
<p>4 Mas las prudentes tomaron azeyte en sus vasos juntamente con sus lamparas.</p>
<p>5 Y tardandose el esposo, cabecearon todas, y durmieronse.</p>
<p>6 Y a la media noche fue oydo un clamor, &yuml; dezia: Heaqui, el esposo viene: salildo a recebir.</p>
<p>7 Entonces todas aquellas virgines se levantaron, y adere&ccedil;aron sus lamparas.</p>
<p>8 Y las locas dixeron a las prudentes, Dadnos de vuestro azeyte: porque nuestras lamparas se apagan.</p>
<p>9 Mas las prudentes respondieron, diziendo, Porque no nos falte a nosotras y a vosotras, yd &atilde;tes a losque venden, y comprad para vosotras.</p>
<p>10 Y ydas ellas a comprar, vino el esposo: y las que estavan apercebidas, entraron con el a las bodas: y cerr&ograve;se la puerta.</p>
<p>11 Y despues vinieron tambien las otras virgines, diziendo, Se&ntilde;or, Se&ntilde;or, abrenos,</p>
<p>12 Mas respondiendo el, dixo, De cierto os digo,^ [que] no os conozco.</p>
<p>13 Velad pues, porque no sabeys el dia ni la hora, en la qual el Hijo del hombre h&aacute; de venir.</p>
<p>14 &para; Porque [el Reyno de los cielos es] como un hombre que partiendose lexos llam&oacute; a sus siervos, y entreg&ocirc;les sus bienes.</p>
<p>15 Y a este di&oacute; cinco talentos, y al otro dos, y al otro uno: a cada uno conforme a su facultad, y parti&oacute;se lexos.</p>
<p>16 Y partido el, el que avia recebido cinco tal&euml;tos, granje&oacute; con ellos, y hizo otros cinco talentos.</p>
<p>17 Semejantemente tambien el que avia recebido dos, gan&oacute; tambien el otros dos.</p>
<p>18 Mas el que avia recebido uno, fue y enterro[lo] en tierra, y escondi&oacute; el dinero de su se&ntilde;or.</p>
<p>19 Y despues de mucho tiempo vino el se&ntilde;or de aquellos siervos, y hizo cuentas con ellos.</p>
<p>20 Y llegando el que avia recebido cinco talentos, truxo otros cinco talentos, diziendo, Se&ntilde;or, cinco talentos me entregaste, heaqui otros cinco talentos h&eacute; ganado con ellos.</p>
<p>21 Y su se&ntilde;or le dixo, bien [est&aacute;] buen siervo y fiel, sobre poco has sido fiel: sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or.</p>
<p>22 Y llegando tambien el que avia recebido dos talentos dixo: Se&ntilde;or, dos talentos me entregaste, heaqui otros dos talentos h&eacute; ganado sobre ellos.</p>
<p>23 Su se&ntilde;or le dixo, bien [es~t&aacute;] buen siervo y fiel,^ sobre poco has sido fiel, sobre mucho te pondr&eacute;: entra en el gozo de tu se&ntilde;or.</p>
<p>24 Y llegando tambien el que avia recebido un talento, dixo, Se&ntilde;or, yo te conocia que eres h&otilde;bre duro, que siegas donde no sembraste, y coges donde no derramaste.</p>
<p>25 Port&atilde;to uve miedo, y fue y esc&otilde;di tu talento en tierra; heaqui tienes loque es tuyo.</p>
<p>26 Y respondiendo su se&ntilde;or dixole, Mal siervo y negligente, sabias que siego donde no sembr&eacute;, y que coxgo donde no derram&eacute;.</p>
<p>27 Por tanto te convenia^ dar mi dinero a los vanqueros: y viniendo y recibiera loque es mio con usura.</p>
<p>28 Quitalde pues el talento, y daldo al que tiene diez talentos.</p>
<p>29 Porque a qualquiera que tuviere le ser&aacute; dado, y tendra mas: y alque no tuviere, aun lo que tiene le ser&aacute; quitado.</p>
<p>30 Y al siervo inutil echaldo en las tinieblas de a fuera: alli ser&aacute; el lloro, y el batimiento de dientes.</p>
<p>31 &para; Y quando el Hijo del hombre vendr&aacute; en su gloria, y todos los sancktos angeles con el, entonces se sentar&aacute; sobre el throno de su gloria.</p>
<p>32 Y ser&aacute;n juntadas delante deel todas las gentes: y apartarlosh&aacute; los unos de los otros, como aparta el pastor las ovejas de los cabritos.</p>
<p>33 Y pondra las ovejas a su derecha, y los cabritos a la yzquierda.</p>
<p>34 Entonces el Rey dir&aacute; a los que [estaran] a su derecha, Venid benditos de mi Padre,^ posseed el Reyno aparejado para vosotros desde la fundacion del mundo.</p>
<p>35 Porque tuve hambre, y distes me de comer: tuve sed, y distesme de bever: fue huesped, y recogitesme.</p>
<p>36 Desnudo, y cubristesme: enfermo, y visitastesme^: estuve en la carcel, y venistes `ami.</p>
<p>37 Entonces los justos le responder&aacute;n, diziendo, Se&ntilde;or, quando te vimos h&atilde;briento, y te sustentamos? o sediento, y te dimos de bever?</p>
<p>38 Y quando te vimos huesped, y te recogimos? o desnudo, y te cubrimos?</p>
<p>39 O quando te vimos enfermo, &ocirc; en la carcel, y venimos a ti?</p>
<p>40 Y respondiendo el Rey, dezirlesh&aacute;, De cierto os digo que en quanto [lo] hezistes a uno deestos mis hermanos peque&ntilde;itos, a mi [lo] hezistes.</p>
<p>41 &para; Entonces dira t&atilde;bien a los &yuml; [estar&aacute;n} a la yzquierda, Yd os de mi malditos al fuego eterno &yuml; est&aacute; aparejado para el diablo y sus angeles.</p>
<p>42 Porque tuve hambre, y no me distes de comer: tuve sed, y no me distes de bever.</p>
<p>43 Fue huesped, y no me recogistes: desnudo, y no me cubristes, enfermo, y en la carcel [estuve}, y no me visitastes.</p>
<p>44 Entonces tambien ellos le responderan diziendo, Se&ntilde;or, quando te vimos hambriento, &oacute; sediento, &ocirc; huesped, &ocirc; desnudo, &ocirc; enfermo, &ocirc; en la carcel, y no te servimos?</p>
<p>45 Entonces responderlesh&aacute;, diziendo, De cierto os digo [que] en quanto no [lo] hezistes a uno de estos peque&ntilde;itos, ni a mi [lo] hezistes.</p>
<p>46 Y iran estos al tormento eterno, y los justos a la vida eterna.</p>
<p><strong>CAPIT. XXVI.</strong></p>
<p>&nbsp;Y Aconteci&oacute; que como uvo acabado Iesus todas estas palabras, dixo &aacute; sus Discipulos,</p>
<p>2 Sabeys que dentro de dos dias se haze la Pascua: y el Hijo del hombre es entregado para ser crucificado.</p>
<p>3 Ent&otilde;ces los principes de los Sacerdotes, y los Escribas y los Ancianos del Pueblo se juntar&otilde; al patio del P&otilde;tifice, el qual se llamava Caiphas.</p>
<p>4 Y tuvieron consejo para prender por enga&ntilde;o a Iesus, y matar [lo].</p>
<p>5 Y dezian, No en dia de fiesta: porque no se haga alboroto en el pueblo.</p>
<p>6 &para; Y estando Iesus en Bethania en casa de Simon el leproso.</p>
<p>7 Vino &aacute; el una muger con un [vaso de] alabastro de unguento de gran precio, y derram&ocirc;lo sobre la cabe&ccedil;a deel estando sentado a la mesa.</p>
<p>8 Lo qual viendo sus Discipulos, enojaronse, diziendo, Porqu&eacute; se pierde esto?</p>
<p>9 Porqu&eacute; este unguento se podia ^ vender por gran precio, y darse a los pobres.</p>
<p>10 Y entendiendo [lo] Iesus, dixoles, Por&yuml; days pena a [es~ta] muger &yuml; me ha hecho buena obra.</p>
<p>11 Porque siempre tendreys pobres con vosotros, mas a mi no siempre me tendreys.</p>
<p>12 Porque echando este unguento sobre mi cuerpo, para sepultarme [lo] ha hecho.</p>
<p>13 De cierto os digo [&yuml;] donde quiera &yuml; este Ev&atilde;gelio fuere predicado en todo el mundo, t&atilde;bi&euml; ser&aacute; dicho para memoria de ella lo &yuml; esta ha hecho.</p>
<p>14 &para; Entonces uno de los doze, que se llamava Iudas Iscariota, fue a los principes de los Sacerdotes,</p>
<p>15 Y dixoles, Que me quereys dar, y yo os lo entregar&eacute;? y ellos le se&ntilde;alaron treynta [pie&ccedil;as] de plata.</p>
<p>16 Y desde entonces buscava oportunidad para entregarlo.</p>
<p>17 &para; Y el primer [dia de la fiesta] de los [panes] sin levadura vinieron los Discipulos a Iesus dizi&euml;dole, Donde quieres que te aderecemos para comer [el cordero de] la Pascua?</p>
<p>18 Y el dixo, Id a la Ciudad a uno, y dezilde, El Maestro dize, Mi tiempo est&aacute; cerca: en tu casa har&eacute; la pascua con mis Discipulos.</p>
<p>19 Y los Discipulos hizieron como Iesus les mand&oacute;, y adere&ccedil;aron la Pascua.</p>
<p>20 Y como fue la tarde del dia, sent&oacute;se a la mesa con los doze.</p>
<p>21 Y comiendo ellos, dixo, De cierto os digo, que uno de vosotros me ha de entregar.</p>
<p>22 Y [ellos] entristecidos en gran manera com&euml;&ccedil;&oacute; cada uno de ellos a dezir, Soy yo Se&ntilde;or?</p>
<p>23 Entonces el respondiendo, dixo, Elque mete la mano conmigo en el plato, este me ha de entregar.</p>
<p>24 A la verdad el Hijo del hombre v&aacute;, como est&aacute; escripto deel: mas ay de aquel hombre por quien el Hijo del hombre es entregado. bueno le fuera al tal hombre no aver nacido.</p>
<p>25 Entonces respondiendo Iudas, que lo entregava, dixo, Soy yo qui&ccedil;a Maestro? Dizele, Tu [lo] has dicho.</p>
<p>26 Y comi&euml;do ellos, tom&oacute; Iesus el p&atilde;, y avi&euml;do hecho gracias, parti&oacute; [lo], y di&oacute; a sus Discipulos, y dixo, Tomad, comed: esto es mi cuerpo.</p>
<p>27 Y tomando el vaso, y hechas gracias, di&oacute;les diziendo, beved deel todos.</p>
<p>28 Porque esto es mi sangre del Nuevo testamento, la qual es derramada por muchos para remission de los peccados.</p>
<p>29 Y digo os [que] desde aora no bever&eacute; mas de este fruto de vid, hasta aquel dia, quando lo tengo de bever nuevo con vosotros en el Reyno de mi Padre.</p>
<p>30 Y quando ovieron dicho el hymno, salieron al monte de las Olivas.</p>
<p>31 &para; Entonces Iesus les dize, Todos vosotros sereys esc&atilde;dalizados e mi esta noche. porque escripto est&aacute;, Herir&eacute; al pastor, y las ovejas de la manada ser&aacute;n derramadas.</p>
<p>32 Mas desque aya resuscitado, esperarosh&eacute; en Galilea.</p>
<p>33 Y respondiendo Pedro, dixole, Aunque todos sean escandalizados en ti, yo nunca ser&eacute; escandalizado.</p>
<p>34 Iesus le dize, De cierto te digo &yuml; esta noche, antes &yuml; el gallo cante, me negar&aacute;s tres vezes.</p>
<p>35 Dizele Pedro, Aun&yuml; me se menester morir contigo, no te negar&eacute;. y todos los Discipulos dixeron lo mismo.</p>
<p>36 &para; Entonces lleg&oacute; Iesus con ellos &aacute;l aldea, que se llama Gethsemane. y dize a sus Discipulos: Sentaos aqui, hasta que vaya alli y ore.</p>
<p>37 Y tomando &acirc; Pedro, y a los dos hijos de Zebedeo, com&euml;&ccedil;&oacute; a entristecerse y a angustiarse en gran manera.</p>
<p>38 Ent&otilde;ces Iesus les dize, Mi alma est&aacute; muy triste hasta la muerte: &yuml;daos aqui, y velad conmigo.</p>
<p>39 Y yendose un poco mas adelante, prostr&oacute;se sobre su faz orando, y diziendo; Padre mio, si es possible, passe de mi este vaso: empero no como yo quiero, mas como tu.</p>
<p>40 Y vino a sus Discipulos, y hall&oacute;los durmiendo; y dixo a Pedro, No aveys podido velar conmigo una hora?</p>
<p>41 Velad y orad, paraque no entreys en tentacion: el espiritu a la verdad est&aacute; presto mas la carne enferma.</p>
<p>42 Otra vez fu&eacute;, segunda vez, y or&oacute; diziendo, Padre mio, si no puede este vaso passar de mi sin que [yo] lo beva, hagase tu voluntad.</p>
<p>43 Y vino, y hallolos otra vez durmiendo: &yuml; los ojos de ellos eran agravados:</p>
<p>44 Y dexandolos, fu&eacute; otra vez, y or&oacute;, tercera vez, diziendo las mismas palabras.</p>
<p>45 Entonces vino a sus Discipulos, y dizeles,^ Dormid y&aacute;, y descansad, heaqui h&aacute; llegado el que me h&aacute; entregado.</p>
<p>47 &para; Y hablando aun el, heaqui Iudas, uno de los doze, vino, y con el mucha compa&ntilde;a con espadas y bastones de parte de los principes de los Sacerdotes, y de los Ancianos del Pueblo.</p>
<p>48 Y elque lo entregava les avia dado se&ntilde;al, diziendo, Al que yo bes&aacute;re, aquel,^ es prendeldo.^</p>
<p>49 Y luego que lleg&oacute; a Iesus, dixo, Ayas gozo, Maestro, y bes&oacute;lo.</p>
<p>50 Y Iesus le dixo, Amigo a que vienes? Entonces llegaron, y echaron mano a Iesus, y prendieronlo.</p>
<p>51 Y heaqui uno de los que [estavan] con Iesus, estendiendo la mano sac&ograve; su cuchillo, y hiriendo a un siervo del Pontifice, quitole una oreja.</p>
<p>52 Entonces Iesus le dize, Buelve tu cuchillo a su lugar: porque todos losque tom&aacute;ren cuchillo a cuchillo moriran.</p>
<p>53 O pi&euml;sas que no puedo aora orar a mi Padre, y el me daria mas de doze legiones de Angeles.</p>
<p>54 Como pues se cumplirian las Escripturas [de] que ansi conviene que sea hecho?</p>
<p>55 En aquella hora dixo Iesus a las Compa&ntilde;as: Como a ladron aveys salido con espadas y c&otilde; bastones a prenderme: cada dia me sentava con vosotros ense&ntilde;ando en el Templo, y no me pr&euml;distes.</p>
<p>56 Mas todo esto se haze paraque se cumpl&atilde; las Escripturas de los prophetas. Entonces todos los Discipulos huyeron dexandolo.</p>
<p>57 Y ellos, prendido Iesus, truxeronlo a Caiphas summo Pontifice, donde los Escribas y los Ancianos estavan juntos.</p>
<p>58 Mas Pedro lo seguia de lexos hasta el patio del summo Pontifice: y entrado dentro, estavase sentado con los criados, para ver el fin.</p>
<p>59 Y los Principes^ de los Sacerdotes, y los Ancianos, y todo el ayuntamiento, buscavan [algun] falso testimonio contra Iesus, para entregarlo &aacute; la muerte.</p>
<p>60 Y no hallavan: aunque muchos testigos falsos se llegavan, no hallaron. mas a la postre vinieron dos testigos falsos.</p>
<p>61 Que dixeron, Este dixo, Puedo derribar el Templo de Dios, y reedificarlo en tres dias.</p>
<p>62 Y levantandose el summo Pontifice dixole, No respondes nada? Que testifican estos contra ti?</p>
<p>63 Mas Iesus callava. Y respondiendo el summo Pontifice, dixole, Conjurote por el Dios Biviente, que nos digas, si eres tu el Christo^ hijo de Dios.</p>
<p>64 Iesus le dize, Tu [lo] has dicho. Y aun os digo, que desde aora aveys de ver al Hijo del hombre assentado a la diestra de la potencia [de Dios], y &yuml; viene en las nuves del cielo.</p>
<p>65 Entonces el summo Pontifice rompi&oacute; sus vestidos, diziendo, Blasphemado ha: que mas necessidad tenemos de testigos? heaqui aora aveys oydo su blasphemia.</p>
<p>66 Que os parece? Y respondiendo ellos dixeron, Culpado es de muerte</p>
<p>67 Ent&otilde;ces le escupieron en su rostro, y dier&otilde;le de bofetadas, y otros lo heri&atilde; c&otilde; moxicones.</p>
<p>68 Diziendo, Prophetizanos^, &ograve; Christo, quien es el que te h&aacute; herido.</p>
<p>69 &para; Y Pedro estava s&euml;tado fuera en el patio: Y lleg&oacute;se a el una criada diziendo, Y tu con Iesus el Galileo estavas.</p>
<p>70 Mas el neg&oacute; delante de todos dizi&euml;do, No s&eacute; loque dizes.</p>
<p>71 Y saliendo a la puerta, vidolo otra, y dixo a los que estavan alli: Tambien este estava con Iesus Nazareno.</p>
<p>72 Y neg&oacute; otra vez con juramento, [diziendo] No conozco a [esse] hombre.</p>
<p>73 Y desde a un poco llegaron los&yuml; servian, y dixeron a Pedro, Verdaderamente tambien tu eres de ellos: por&yuml; a&ucirc; tu habla te haze manifiesto.</p>
<p>74 Entonces comen&ccedil;&oacute; a anathematizarse,# y a jurar [diziendo], No conozco a [esse] hombre. Y el gallo cant&oacute; luego.</p>
<p>75 Y acord&oacute;se Pedro de las palabras de Iesus, que le dixo, Antes que cante el gallo me negaras tres vezes. y saliendo se fuera, llor&oacute; amargam&euml;te.</p>
<p><strong>CAPIT. XXVII.</strong></p>
<p>Y Venida la ma&ntilde;ana entraron en consejo todos los principes de los Sacerdotes, y los Ancianos del pueblo contra Iesus, para entregarlo a muerte.</p>
<p>2 Y truxeronlo atado, y entregaronlo a Poncio Pilato presidente.</p>
<p>3 Entonces Iudas, el que lo avia entregado, viendo que era condenado bolvi&oacute; arrepentido las treynta [pie&ccedil;as] de plata a los principes de los sacerdotes, y a los Ancianos,^</p>
<p>4 Diziendo, [Yo] he peccado entregando la sangre innocente. Mas ellos dixeron: Que [se nos d&aacute;] a nosotros? Vieras lo tu.</p>
<p>5 Y arrojando las [pie&ccedil;as de] plata al Templo, parti&oacute;se, y fu&eacute;, y ahorc&oacute;se.</p>
<p>6 Y los principes de los Sacerdotes, tomando [las pie&ccedil;as] de plata, dixer&otilde;, No es licito echarlas en el arca de la limosna, por&yuml; es precio de sangre.</p>
<p>7 Mas avido c&otilde;sejo, compraron de ellas el c&atilde;po del Ollero, por sepultura para los estrangeros.</p>
<p>8 Por loqual fue llamado aquel campo Haceldema [Campo de sangre] hasta el dia de oy.</p>
<p>9 Entonces se cumpli&oacute; loque fu&eacute; dicho por el propheta Ieremias, que dixo, Y tomaron las treynta [pie&ccedil;as] de plata, precio del apreciado, &yuml; fu&eacute; apreciado por los hijos de Israel:</p>
<p>10 Y dieronlas para comprar el campo del Ollero, como me orden&ograve; el Se&ntilde;or.</p>
<p>11 &para; Y Iesus estuvo delante del Presidente, y el Presidente le pregunt&ograve; diziendo: Eres tu el Rey de los Iudios? Y Iesus le dixo, Tu [lo] dizes.</p>
<p>12 Y siendo accusado por los principes de los Sacerdotes, y por los Ancianos, nada respondi&oacute;.</p>
<p>13 Pilato entonces le dize, No oyes quantas cosas testifican contra ti?</p>
<p>14 Y no le respondi&oacute; ni una palabra de tal manera que el Presidente se maravillava mucho.</p>
<p>15 &para; Y en el dia de la fiesta acostumbrava el Presid&euml;te soltar al pueblo un preso qual quisiess&euml;.</p>
<p>16 Y tenian entonces un preso famoso, que se dezia Barabbas.</p>
<p>17 Y juntos ellos, dixoles Pilato, Qual quereys &yuml; os suelte, a Barabbas, &ocirc; &aacute; Iesus, &yuml; se dize el Christo?</p>
<p>18 Por&yuml; sabia &yuml; por embidia lo avi&atilde; entregado.</p>
<p>19 Y estando el sentado en el tribunal, su muger embi&oacute; a el diziendo, No tengas que ver con aquel justo: porque oy he padecido muchas cosas en sue&ntilde;os por causa de el.</p>
<p>20 Mas los principes de los Sacerdotes, y los Ancianos, persuadieron al pueblo, que pidiesse a Barabbas, y a Iesus matasse.</p>
<p>21 Y respondiendo el Presidente dixoles, Qual de los dos quereys que os suelte? Y ellos dixeron,^ A Barabbas.</p>
<p>22 Pilato les dixo, Que pues har&eacute; de Iesus que se dize el Christo? Dizenle todos, Sea crucificado.</p>
<p>23 Y el Presidente les dixo, Pues que mal h&aacute; hecho? Mas ellos gritavan mas diziendo, Sea crucificado.</p>
<p>24 Y viendo Pilato &yuml; nada aprovechava, antes se hazia mas alboroto, tom&atilde;do agua lav&oacute; sus manos delante del pueblo diziendo, innocente soy yo de la sangre de este justo: veldo vosotros.</p>
<p>25 Y respondiendo todo el pueblo, dixo su sangre [sea] sobre nosotros, y sobre nuestros hijos,</p>
<p>26 Entonces solt&oacute;les a Barabbas: y aviendo a&ccedil;otado a Iesus entreg&ograve;lo para ser crucificado.</p>
<p>27 &para; Entonces los soldados del Presidente tomando a IESVS al audiencia, juntaron a el toda la quadrilla.</p>
<p>28 Y desnudandolo, cercaronlo de un manto de grana,</p>
<p>29 Y pusier&otilde; sobre su cabe&ccedil;a una corona texida de espinas, y una ca&ntilde;a en su mano derecha: y hinc&atilde;do la rodilla delante del burlavan deel diziendo, Ayas gozo Rey de los Iudios.</p>
<p>30 Y escupiendo en el, tomaron la ca&ntilde;a, y herian en su cabe&ccedil;a.</p>
<p>31 Y des&yuml; lo ovieron escarnecido, desnudaronle el manto, y vestieronlo de sus vestidos, y llevaronlo para crucificarlo.</p>
<p>32 Y sali&euml;do, hallar&otilde; a uno Cyreneo, &yuml; se llamava Sim&otilde;: a este cargar&otilde; para&yuml; llevasse su cruz.</p>
<p>33 Y como llegar&otilde; al lugar que se llama Golgotha, que es dicho El lugar de la Calavera,</p>
<p>34 Dieronle a bever vinagre mezclado con hiel: y gustando, no quiso beverlo.</p>
<p>35 Y Des&yuml; lo ovier&otilde; crucificado, repartier&otilde; sus vestidos echando suertes: para&yuml; se cumpliesse lo&yuml; fu&eacute; dicho por el Propheta, Repartieronse mis vestidos, y sobre mi ropa echaron suertes.</p>
<p>36 Y guardavanlo sentados alli.</p>
<p>37 Y pusieron sobre su cabe&ccedil;a su causa escripta, ESTE ES IESVS EL REY DE LOS IVDIOS.</p>
<p>38 Entonces crucificaron con el dos ladrones: uno a la derecha, y otro a la yzquierda.</p>
<p>39 Y los que passavan, le dezian injurias meneando sus cabe&ccedil;as,</p>
<p>40 Y diziendo, tu, elque derribas el Templo [de Dios], y en tres dias [lo] reedificas, salvate a ti mismo. Si eres Hijo de Dios, deciende de la cruz.</p>
<p>41 Deste manera tambien los principes de los Sacerdotes escarneciendo, con los Escribas, y los Phariseos, y los Ancianos, dezian.</p>
<p>42 A otros salv&oacute;, a si no se puede salvar. Si es el Rey de Israel, decienda aora de la cruz, y creeremos, a el.</p>
<p>43 Confia en Dios, librelo aora si lo quiere: porque ha dicho, Soy Hijo de Dios.</p>
<p>44 Lo mismo tambien le &ccedil;aherian los ladrones, que estavan crucificados con el.</p>
<p>45 &para; Y desde la hora de la seys fuer&otilde; tinieblas sobre toda la tierra hasta la hora de las nueve.</p>
<p>46 Y cerca de la hora de las nueve Iesus exclam&oacute; con gran Boz, diziendo, Eli, Eli, lama sabachthani? esto es, Dios mio, Dios mio, porque me has desamparado?</p>
<p>47 Y algunos de losque estavan alli, oyendolo, dezian, A Elias llama este.</p>
<p>48 Y luego corriendo uno deellos tom&oacute; una esponja, y hinchi&oacute;la de vinagre, y poniendola en una ca&ntilde;a, davale paraque beviesse.</p>
<p>49 Y los otros dezian, Dexa, veamos si vendr&aacute; Elias a librarlo.</p>
<p>50 Mas Iesus aviendo otra vez exclamado con gran boz, di&ograve; el Espiritu.</p>
<p>51 Y heaqui, el velo del Templo se rompi&ograve; en dos, de alto a baxo: y la tierra se movi&oacute;, y las piedras se hendieron.</p>
<p>52 Y los sepulchros se abrieron. y muchos cuerpos de Sancktos, que avi&atilde; dormido se lev&atilde;tar&otilde;.</p>
<p>53 Y salidos de los Sepulchros, despues de su resurreccion, vinieron a la Sanckta Ciudad, y apparecieron a muchos.</p>
<p>54 Y el Centurion, y losque estavan con el guardando a Iesus, visto el terremoto, y las cosas &yuml; avian sido hechas, temieron en gran manera diziendo, Verdaderamente Hijo de Dios era este.</p>
<p>55 Y estavan alli muchas mugeres mirando de lexos, las quales avian seguido de Galilea a Iesus sirviendole.</p>
<p>56 Entre las quales era Maria Magdalena, y Maria de Iacobo, y la madre de Iofe, y la madre de los hijos de Zebedeo.</p>
<p>57 &para; Y como fue la tarde del dia, vino un hombre rico de Arimathia llamado Ioseph el qual tambien avia sido Discipulo de Iesus.</p>
<p>58 Este lleg&oacute; a Pilato, y pidi&ograve; el cuerpo de Iesus. Entonces Pilato mand&ograve; que el cuerpo se [le] diesse.</p>
<p>59 Y tomando Ioseph el cuerpo, embolvi&oacute;lo en una savana limpia:</p>
<p>60 Y pusolo en un sepulchro suyo nuevo &yuml; avia labrado en pe&ntilde;a. Y rebuelta una grande piedra a la puerta del sepulchro, fuese.</p>
<p>61 Y estavan alli Maria Magdalena, y la otra Maria, sentadas delante del Sepulchro.</p>
<p>62 Y el siguiente dia, &yuml; es el segundo dia de la preparacion [de la Pascua], juntaronse los principes de los Sacerdotes y los Phariseos a Pilato.</p>
<p>63 Diziendo, Se&ntilde;or, acordamosnos que aquel enga&ntilde;ador^ dixo bivi&euml;do aun, Despues del tercero dia resuscitar&eacute;.</p>
<p>64 Manda pues fortificar el sepulchro hasta el dia tercero: por&yuml; no veng&atilde; sus Discipulos de noche, y lo hurt&euml;, y dig&atilde; al Pueblo, Resuscit&ograve; de los muertos: Y ser&aacute; el postrer error peor &yuml; el primero.</p>
<p>65 Dizeles Pilato,^ la guarda teneys: id, fortificad como entendeys.</p>
<p>66 Y yendo ellos, fortificaron el sepulchro con guarda, sellando la piedra.</p>
<p><strong>CAPIT. XXVIII.</strong></p>
<p>Y La vispera de los Sabbados &yuml; amanece para el primero de los Sabbados vino Maria Magdalena, y la otra Maria a ver el sepulchro.</p>
<p>2 Y heaqui, fue hecho un gran terremoto: porque el Angel del Se&ntilde;or decendiendo del cielo y llegando, avia rebuelto la piedra de la puerta [del sepulchro], y estava sentado sobre ella.</p>
<p>3 Y su aspeckto era como un relampago: y su vestido, blanco como la nieve.</p>
<p>4 Y del miedo deel las guardas fueron assombradas, y fueron bueltos como muertos.</p>
<p>5 Y respondiendo el Angel, dixo &aacute; las mugeres, No temays vosotras, porque [yo] s&eacute; que buscays a Iesus [el que fue] crucificado.</p>
<p>6 No est&aacute; aqui: por&yuml; ha resuscitado, como dixo. Venid, ved el lugar donde fue puesto el Se&ntilde;or.</p>
<p>7 Y presto id, Dezid a sus Discipulos, que ha resuscitado de los muertos: y heaqui os espera en Galilea, alli lo vereys: heaqui os lo he dicho.</p>
<p>8 Entonces [ellas] saliendo del sepulchro con temor y gran gozo, fueron corriendo a dar las nuevas a sus Discipulos.^ Y yendo &aacute; dar las nuevas a sus Discipulos,</p>
<p>9 Heaqui Iesus les sale al encuentro, diziendo, Ayays gozo, Y ellas llegaron, y travaron de sus pies, y adoraronlo.</p>
<p>10 Entonces Iesus les dize, No temays, id, dad las nuevas^ a mis hermanos, que vayan a Galilea, y alla me ver&aacute;n.</p>
<p>11 &para; Y y&euml;do ellas, heaqui unos de la guarda vinier&otilde; a la Ciudad, y dier&otilde; aviso a los principes de los Sacerdotes de todas las cosas &yuml; avi&atilde; acontecido.</p>
<p>12 Y juntados con los Ancianos, avido consejo, dieron mucho dinero a los soldados,</p>
<p>13 Diziendo: Dezid, Sus Discipulos vinieron de noche, y lo hurtaron, durmiendo nosotros.</p>
<p>14 Y si esto fuere oydo del Presidente nosotros lo persuadiremos, y hazeros hemos seguros.</p>
<p>15 Y ellos, tomado el dinero, hizieron como estav&atilde; instruydos: y este dicho fue divulgado entre los Iudios hasta el dia de oy.</p>
<p>16 &para; Mas los onze Discipulos se fueron a Galilea, al monte, donde Iesus les avia ordenado.</p>
<p>17 Y como lo vieron, adoraronlo: mas algunos dudavan.</p>
<p>18 Y llegando Iesus, habl&ocirc;les, diziendo, Toda potestad me es dada en el cielo y en la tierra.</p>
<p>19 Portanto id, ense&ntilde;ad a todas las gentes; baptizandolos en el nombre del Padre, y del Hijo, y del Espiritu sanckto:</p>
<p>20 Ense&ntilde;andoles que guarden todas las cosas que os h&eacute; mandado: y heaqui yo estoy con vosotros todos los dias hasta la fin del siglo Amen.</p>
<p>&nbsp;</p>
