<p><span style="color: #0000ff;"><strong> </strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">El siguiente enlace lo llevar&aacute; a la p&aacute;gina sugerida:</span></span></span></span></strong>&nbsp;</p>
<p><a href="https://youtu.be/R74jHCaogiE"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">https://youtu.be/R74jHCaogiE</span></span></span></span></a>&nbsp;</p>
<p><strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">Su atenci&oacute;n, por favor:</span></span></span></span></strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">&nbsp;Para los integrantes de Nuestra Iglesia y para aquellos que alguna vez lo hayan sido:&nbsp;La raz&oacute;n por la que he decidido sugerir a los lectores de mi libro, escuchar las ense&ntilde;anzas contenidas en este video, se debe con mucha especialidad a mi admiraci&oacute;n por los temas doctrinales expuestos por nuestro finado hermano, el obispo Ventura Luis, quien fuera siempre un leg&iacute;timo defensor de los verdaderos principios de la doctrina cristiana. De sus escritos he tomado muchos ejemplos para las ense&ntilde;anzas contenidas en mi libro. Pero lo m&aacute;s relevante en este caso, se debe a una revelaci&oacute;n que recib&iacute; de Dios en sue&ntilde;o, donde un personaje que estaba al lado m&iacute;o, aunque yo no lo ve&iacute;a, me dijo: Dios ha elegido un grupo de personas para ayudar a Ventura en su obra. Seguido de estas palabras, me mostr&oacute; una pizarra electr&oacute;nica donde corr&iacute;an los nombres de esas personas, pero yo no lograba entender ninguno de ellos, hasta que la pizarra se detuvo en mi nombre. Esta revelaci&oacute;n de Dios me confirma lo acertado de mi decisi&oacute;n de escribir mi libro de doctrina que ya en esa fecha yo hab&iacute;a concluido. Pero finalmente me di cuenta que hab&iacute;a ignorado un aspecto muy valioso y nuevo para m&iacute;, entre las ense&ntilde;anzas de nuestro Obispo. Este consist&iacute;a en su marcado inter&eacute;s en demostrarle a los integrantes de Nuestra Iglesia, la verdad acerca del origen pagano de la llamada navidad del 25 de diciembre, del supuesto nacimiento de Cristo en esa fecha y del arbolito de navidad. Todo esto lo hac&iacute;a congregaci&oacute;n por congregaci&oacute;n, donde le era posible ir aun estando ya enfermo. Y en ocasiones le escuch&eacute; hablar con algunos hermanos acerca de que, en vez de celebrar estas fiestas paganas, heredadas del catolicismo, deb&iacute;amos celebrar m&aacute;s bien las fiestas b&iacute;blicas. [Porque la navidad es una festividad que la Iglesia de los primeros siglos nunca celebr&oacute;, pues tradicionalmente, a trav&eacute;s de la historia, esta hab&iacute;a sido una festividad en memoria al supuesto nacimiento de Tamud o el dios sol]. Por tal raz&oacute;n, plenamente convencido de las verdades que encierran estas ense&ntilde;anzas, me siento en el deber de estimular al estudio de estos temas, como parte del llamamiento y escogimiento de Dios seg&uacute;n la revelaci&oacute;n recibida.</span></span></span></span></p>
<p><strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">Con relaci&oacute;n al v&iacute;deo:</span></span></span></span></strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">&nbsp;Ponga cuidadosa atenci&oacute;n desde el inicio del tema para que pueda comprenderlo hasta el final. Estos aut&eacute;nticos detalles hist&oacute;ricos comienzan hablando de Sem&iacute;ramis "reina de los cielos", madre del personaje b&iacute;blico conocido como Nimrod. En todo esto aparecen en escena el profeta Jerem&iacute;as y Ezequiel. Se tom&oacute; en cuenta importantes descubrimientos arqueol&oacute;gicos y dem&aacute;s; se desarrolla el tema de la deificaci&oacute;n y muerte de Nimrod, el nacimiento y muerte de Tamud, los diferentes nombres que se le atribuyeron como:&nbsp;</span></span></span></span><strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">el dios sol</span></span></span></span></strong><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">&nbsp;y otros, para concluir con los rituales religiosos que se le ofrec&iacute;an, incluyendo las festividades del 24 y 25 de diciembre atribuidas a la celebraci&oacute;n de su m&iacute;stico nacimiento.</span></span></span></span></p>
<p><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;"><span style="vertical-align: inherit;">Que toda la gloria sea para nuestro Divino Creador.</span></span></span></span></p>