<p><strong>Bosquejo: </strong>Evidentemente, el prop&oacute;sito general de la Santa Biblia es darnos a conocer a Dios, como tal, incluyendo los detalles que comprenden las caracter&iacute;sticas de su propia naturaleza. Dios manifestado a trav&eacute;s de las tres personas divinas: Dios el Padre, Jesucristo el Hijo y el Esp&iacute;ritu Santo. Estas ense&ntilde;anzas tratan, adem&aacute;s, acerca de sus relaciones y prop&oacute;sitos con el ser humano revelados a trav&eacute;s de su historia, entre los cuales est&aacute; comprendido el plan de la salvaci&oacute;n. Estos detalles los podremos apreciar a trav&eacute;s del contenido de todo este tratado. Pero en este caso, centraremos nuestra atenci&oacute;n en la consideraci&oacute;n de tres aspectos de car&aacute;cter complementario, comprendidos entre los prop&oacute;sitos de la Santa Biblia. Ellos son los siguientes: instruir al hombre para toda buena obra e iluminar la mente oscurecida por el pecado.&nbsp;</p>
<p style="text-align: center;"><strong>INSTRUIR AL HOMBRE PARA TODA BUENA OBRA</strong></p>
<p>Con relaci&oacute;n a este prop&oacute;sito de las Sagradas Escrituras, consideremos el pasaje siguiente:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>2Ti. 3: 16, 17: </em></strong><em>"Toda Escritura es inspirada divinamente y &uacute;til para ense&ntilde;ar, para redarg&uuml;ir, para corregir, para instituir en justicia, <strong><sup>17</sup></strong>Para que el hombre de Dios sea perfecto, enteramente instruido para toda buena obra."</em></p>
<p>La experiencia es la prueba m&aacute;s evidente del acierto y la veracidad de estas palabras del ap&oacute;stol Pablo, inspirado por el Esp&iacute;ritu Santo.</p>
<p>Es innegable que, entre las diferentes sociedades humanas, hay personas que ya sea por intuici&oacute;n propia o por la educaci&oacute;n que han recibido, abrigan sentimientos muy nobles, y se conducen mediante una forma de vida en sus relaciones con los dem&aacute;s, que se hacen admirables y dignas de ser imitadas.</p>
<p>Sin embargo, las instrucciones de las Sagradas Escrituras, enriquecidas con un vasto contenido de &eacute;tica, especialmente en lo relacionado con la moral y la conducta social, como ya hemos se&ntilde;alado, sustentadas adem&aacute;s, por los efectos maravillosos de la fe cristiana, producen una transformaci&oacute;n tal en el coraz&oacute;n del ser humano, que lo llevan a ser perfecto, <strong>enteramente</strong> <strong>instruido para toda</strong> <strong>buena obra. </strong>La influencia del Esp&iacute;ritu Santo en sus escritos sagrados, genera en el coraz&oacute;n del hombre un profundo sentir por la pr&aacute;ctica de la obediencia a sus ense&ntilde;anzas divinas, convirti&eacute;ndolo as&iacute; en un ente social de alta calidad humana.</p>
<p>Es cierto que no todas las personas son capaces de asimilar de manera completa estas instrucciones que nos proporcionan las Sagradas Escrituras, pero &iexcl;cu&aacute;ntas personas de mala conducta y sentimientos perversos han sido favorecidas con estas inmaculadas instrucciones! Conocemos de personas que han sido criminales, ladronas, viciosas y de las m&aacute;s viles condiciones morales; quienes habiendo recibido las diversas instrucciones de las Santas Escrituras, han cambiado su manera de proceder y de vivir, de una forma tan maravillosa que han pasado a ser nuevas criaturas, personas deseables y &uacute;tiles a Dios y a la sociedad. Porque las ense&ntilde;anzas b&iacute;blicas ayudan a los seres humanos a apartarse del vicio, el pecado, el crimen del homicidio, el hurto, el adulterio, el fraude, la traici&oacute;n, el enga&ntilde;o y la mentira; y de otros males que han azotado a la humanidad a trav&eacute;s de toda su historia. Algunas de estas personas despu&eacute;s de haber llegado al grado m&aacute;ximo de frustraci&oacute;n y dolor, han sido sorprendidas por el mensaje b&iacute;blico en el momento mismo en que han estado al borde del suicidio. Pero el cambio que les ha proporcionado las sagradas instrucciones en su manera de pensar y de ver la vida, las ha hecho desistir de su desdichada idea, para comenzar a ser felices y abrigar en sus corazones el amor, la fe y la esperanza de vida eterna.</p>
<p style="text-align: center;"><strong>ILUMINAR LA MENTE OSCURECIDA POR EL PECADO</strong></p>
<p>Con relaci&oacute;n a este concepto, tomaremos en consideraci&oacute;n los pasajes b&iacute;blicos siguientes:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Sal. 119: 105: </em></strong><em>"L&aacute;mpara es a mis pies tu palabra, Y lumbrera a mi camino."</em></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Sal. 119: 130: </em></strong><em>"El</em> <em>principio de tus palabras</em> <em>alumbra</em><em>; Hace entender</em> <em>a los simples</em><em>."</em></p>
<p>Minuciosos an&aacute;lisis teol&oacute;gicos concluyen que despu&eacute;s de su ca&iacute;da moral, el ser humano sufri&oacute; cierto grado de oscurecimiento en su conciencia que no le permite hacer diferencia clara o efectiva entre muchos aspectos del bien y del mal. Esta ca&iacute;da moral a la que me refiero est&aacute; relacionada con el pecado original, que ocasion&oacute; en el hombre la p&eacute;rdida de la imagen de Dios con la que hab&iacute;a sido creado en santidad, conceptos estos que se reflejan con toda claridad en las lecciones 29 y 30 de este tratado.</p>
<p>Este oscurecimiento de la conciencia seg&uacute;n las Sagradas Escrituras, ha sido heredado por todo el g&eacute;nero humano. Es por ello que el hombre a veces toma caminos que conducen al mal o a la desgracia fatal y en muchos casos le parece que son caminos derechos. Al respecto consideremos las citas b&iacute;blicas siguientes:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Pr. 14: 12: </em></strong><em>"Hay camino</em> <em>que al hombre parece</em> <em>derecho</em><em>; Empero su fin</em> <em>son caminos de muerte</em><em>."</em></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Pr. 16: 25: </em></strong><em>"Hay camino que parece derecho al hombre, Mas su salida son caminos de muerte."</em></p>
<p>No obstante a esta cr&iacute;tica situaci&oacute;n del ser humano, Dios ha provisto una salvedad: su propia palabra escrita, bajo la inspiraci&oacute;n de su Esp&iacute;ritu Santo es como l&aacute;mpara o antorcha, que ilumina esa conciencia oscurecida y le permite ver con perfecta claridad el verdadero camino que le conduce a la felicidad eterna.</p>
<p style="text-align: center;"><strong><a href="temario/150" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>