<p>Evidentemente, uno de los grandes prop&oacute;sitos divinos reflejado en las Sagradas Escrituras consiste en proporcionarnos una ense&ntilde;anza clara y bien definida acerca de c&oacute;mo establecer una comunicaci&oacute;n leg&iacute;tima con Dios a trav&eacute;s de la oraci&oacute;n. La oraci&oacute;n en t&eacute;rminos teol&oacute;gicos es una plegaria, un clamor, un ruego a Dios. Es sostener una conversaci&oacute;n con Dios, que generalmente suele ser en forma de s&uacute;plica. Ella es el medio principal que el ser humano tiene para comunicarse con su Creador. Es una de las armas m&aacute;s poderosas que el cristiano puede usar con mayor efectividad. Es la llave que puede abrir todas las puertas dentro del marco de la justicia y la santidad.</p>
<p>La experiencia nos dice que, para los seres humanos, cada dificultad que se presenta en sus planes o proyectos es como una puerta que se cierra a su paso. &iquest;Sabe usted c&oacute;mo abrirla? Haga un uso leg&iacute;timo de la oraci&oacute;n. Una llave equivocada no podr&aacute; abrir la puerta que usted desea, as&iacute; tampoco el uso equivocado de la oraci&oacute;n podr&aacute; tener efectividad. Sin embargo, esta pudiera tener resultados positivos al seguir las instrucciones expuestas en este estudio.</p>
<p>Dios dice en su Santa Palabra: "Clama a m&iacute; y yo te responder&eacute;". Veamos Al respecto el siguiente pasaje de las Escrituras:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Jer. 33: 1-3: </em></strong><em>"Y fue palabra de Jehov&aacute; a Jerem&iacute;as la segunda vez, estando &eacute;l a&uacute;n preso en el patio de la c&aacute;rcel, diciendo: <strong><sup>2</sup></strong>As&iacute; ha dicho Jehov&aacute; que la hizo, Jehov&aacute; que la form&oacute; para afirmarla; Jehov&aacute; es su nombre: <strong><sup>3</sup></strong>Clama a m&iacute;, y te responder&eacute;, y te ense&ntilde;ar&eacute; cosas grandes y dificultosas que t&uacute; no sabes."</em></p>
<p><strong>Dios escucha la oraci&oacute;n</strong> <strong>de sus hijos:</strong> Consideremos las citas b&iacute;blicas siguientes:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>1R. 9: 2, 3: </em></strong><em>"Jehov&aacute; apareci&oacute; a Salom&oacute;n la segunda vez, como le hab&iacute;a aparecido en Gaba&oacute;n. <sup>3</sup>Y d&iacute;jole Jehov&aacute;: Yo he o&iacute;do tu oraci&oacute;n y tu ruego, que has hecho en mi presencia. Yo he santificado esta casa que t&uacute; has edificado, para poner mi nombre en ella para siempre; y en ella estar&aacute;n mis ojos y mi coraz&oacute;n todos los d&iacute;as."</em></p>
<p><strong><em> <i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Hch. 10: 1-4: </em></strong><em>"Y hab&iacute;a un var&oacute;n en Cesarea llamado Cornelio, centuri&oacute;n de la compa&ntilde;&iacute;a que se llamaba la Italiana, <sup>2</sup>P&iacute;o y temeroso de Dios con toda su casa, y que hac&iacute;a muchas limosnas al pueblo, y oraba a Dios siempre. <sup>3</sup>Este vi&oacute; en visi&oacute;n manifiestamente, como a la hora nona del d&iacute;a, que un &aacute;ngel de Dios entraba a &eacute;l, y le dec&iacute;a: Cornelio. <sup>4</sup>Y &eacute;l, puestos en &eacute;l los ojos, espantado, dijo: &iquest;Qu&eacute; es, Se&ntilde;or? Y d&iacute;jole: Tus oraciones y tus limosnas han subido en memoria a la presencia de Dios."</em></p>
<p>Estos dos pasajes citados son solamente un ejemplo de muchos otros, los cuales prueban que Dios contesta la oraci&oacute;n de sus hijos.</p>
<p><strong>Cristo la</strong> <strong>practic&oacute;</strong> <strong>y</strong> <strong>la</strong> <strong>recomend&oacute;:</strong> <strong><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i></strong><strong><em>Mt.</em></strong> <strong><em>26:</em></strong> <strong><em>39-41:</em></strong> <em>"Y</em> <em>y&eacute;ndose</em> <em>un</em> <em>poco m&aacute;s adelante, se</em> <em>postr&oacute; sobre su rostro,</em> <em>orando, y diciendo: Padre</em> <em>m&iacute;o, si es posible, pase de</em> <em>m&iacute; este vaso; empero no</em> <em>como yo quiero, sino</em> <em>como t&uacute;</em><em>. <strong><sup>40</sup></strong>Y vino a sus</em> <em>disc&iacute;pulos, y los hall&oacute;</em> <em>durmiendo, y dijo a</em> <em>Pedro: &iquest;As&iacute; no hab&eacute;is</em> <em>podido velar conmigo una</em> <em>hora? <strong><sup>41</sup></strong>Velad y orad,</em> <em>para que no entr&eacute;is en</em> <em>tentaci&oacute;n</em><em>: el esp&iacute;ritu a la</em> <em>verdad est&aacute; presto, mas la</em> <em>carne enferma."</em></p>
<p><strong>La oraci&oacute;n secreta: </strong>El Se&ntilde;or Jes&uacute;s hizo &eacute;nfasis en la recomendaci&oacute;n de la oraci&oacute;n secreta. Al respecto consideremos lo que nos dice el siguiente pasaje de las Escrituras:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Mt. 6:</em></strong> <strong><em>6:</em></strong> <em>"Mas</em> <em>t&uacute;,</em> <em>cuando</em> <em>oras,</em> <em>&eacute;ntrate</em> <em>en</em> <em>tu</em> <em>c&aacute;mara,</em> <em>y</em> <em>cerrada</em> <em>tu</em> <em>puerta, ora a tu Padre que est&aacute; en secreto</em><em>; y tu Padre que ve en secreto, te recompensar&aacute; en p&uacute;blico."</em></p>
<p><strong>Una promesa para el que ora: </strong>El Se&ntilde;or Jes&uacute;s dijo a sus disc&iacute;pulos: <em>"Y todo lo que pidiereis en oraci&oacute;n, creyendo, lo recibir&eacute;is." <strong><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i></strong><strong>(Mt. 21: 22).</strong></em></p>
<p><strong><em>Jn. 14: 13, 14: </em></strong><em>"Y todo</em> <em>lo que pidiereis al Padre</em> <em>en mi nombre, esto har&eacute;,</em> <em>para que el Padre sea</em> <em>glorificado en el Hijo.</em><strong> <em><sup>14</sup></em></strong><em>Si algo pidiereis en mi</em> <em>nombre, yo lo har&eacute;</em><em>."</em></p>
<p>La oraci&oacute;n consuela a los afligidos, sana a los enfermos y por medio de ella se obtiene de Dios el perd&oacute;n de los pecados. Consideremos al respecto el siguiente pasaje de las Escrituras:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Stg. 5: 13-15: </em></strong><em>"&iquest;Est&aacute; alguno entre vosotros afligido? haga oraci&oacute;n. &iquest;Est&aacute; alguno alegre? cante salmos. <strong><sup>14</sup></strong>&iquest;Est&aacute; alguno enfermo entre</em> <em>vosotros? llame a los ancianos de la iglesia, y oren por &eacute;l, ungi&eacute;ndole con aceite en el nombre del Se&ntilde;or. <strong><sup>15</sup></strong>Y la oraci&oacute;n de fe salvar&aacute; al enfermo, y el Se&ntilde;or lo levantar&aacute;; y si estuviere en pecados, le ser&aacute;n perdonados."</em></p>
<p style="text-align: center;"><strong>ALGUNOS REQUISITOS DE LA ORACI&Oacute;N</strong></p>
<p><strong>El arrepentimiento de los pecados:<em> Jn. 9: 31:</em> </strong><em>"Y sabemos que Dios no</em> <em>oye a los pecadores: mas</em> <em>si alguno es temeroso de</em> <em>Dios, y hace su voluntad,</em> <em>a &eacute;ste oye</em><em>."</em></p>
<p>Una persona temerosa de Dios y dispuesta a hacer su voluntad admite, l&oacute;gicamente, el calificativo de un pecador arrepentido.</p>
<p><strong>Perdonar al ofensor: </strong>El Se&ntilde;or Jes&uacute;s se expres&oacute; con perfecta claridad acerca de este requisito de la oraci&oacute;n. Consideremos el siguiente pasaje de las Sagradas Escrituras:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Mar. 11: 25, 26: </em></strong><em>"Y cuando estuviereis orando, perdonad, si ten&eacute;is algo contra alguno, para que vuestro Padre que est&aacute; en los cielos os perdone tambi&eacute;n a vosotros vuestras ofensas. <sup>26</sup>Porque si vosotros no perdonareis, tampoco vuestro Padre que est&aacute; en los cielos os perdonar&aacute; vuestras ofensas."</em></p>
<p>Debido a esta exigencia divina el mismo Se&ntilde;or al dejarnos la oraci&oacute;n modelo conocida como el "Padre Nuestro" nos compromete a perdonar a nuestros ofensores, as&iacute; lo expresa el pasaje siguiente:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Mt. 6: 9-12: </em></strong><em>"Vosotros pues, orar&eacute;is as&iacute;: Padre nuestro que est&aacute;s en los cielos, santificado sea tu nombre. <strong><sup>10</sup></strong>Venga tu reino. Sea hecha tu voluntad, como</em> <em>en</em> <em>el</em> <em>cielo,</em> <em>as&iacute;</em> <em>tambi&eacute;n</em> <em>en</em> <em>la</em> <em>tierra.</em> <strong><em><sup>11</sup></em></strong><em>Danos</em> <em>hoy</em> <em>nuestro</em> <em>pan</em> <em>cotidiano. <strong><sup>12</sup></strong>Y perd&oacute;nanos nuestras deudas, <strong>como</strong> <strong>tambi&eacute;n nosotros</strong> <strong>perdonamos a nuestros</strong> <strong>deudores</strong><strong>."</strong></em></p>
<p><strong>Pedir de acuerdo con la voluntad de Dios:<em> <i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Stg. 4:</em> <em>3: </em></strong><em>"Ped&iacute;s, y no recib&iacute;s,</em> <em>porque ped&iacute;s mal, para</em> <em>gastar en vuestros</em> <em>deleites</em><em>."</em></p>
<p><strong>Pedir con fe:<em> <i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Stg. 1: 5-7: </em></strong><em>"Y si alguno de vosotros tiene falta de sabidur&iacute;a, dem&aacute;ndela de Dios, el cual da a todos abundantemente, y no zahiere, y le ser&aacute; dada.<strong> <sup>6</sup></strong>Pero pida con fe, no dudando nada: porque el que duda es semejante a la onda de la mar, que es movida del viento, y echada de una parte a otra. <strong><sup>7</sup></strong>No piense pues tal hombre que recibir&aacute; ninguna cosa del Se&ntilde;or."</em></p>
<p><strong>Pedirle a Dios con insistencia: <i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i><em>Lc. 18: 1-8: </em></strong><em>"Y prop&uacute;soles tambi&eacute;n una par&aacute;bola sobre que es necesario orar</em> <em>siempre, y no desmayar,</em><strong> <em><sup>2</sup></em></strong><em>Diciendo: Hab&iacute;a un juez</em> <em>en una ciudad, el cual ni</em> <em>tem&iacute;a a Dios, ni</em> <em>respetaba a hombre.</em><strong> <em><sup>3</sup></em></strong><em>Hab&iacute;a tambi&eacute;n en</em> <em>aquella ciudad una viuda,</em> <em>la cual ven&iacute;a a &eacute;l,</em> <em>diciendo: Hazme justicia</em> <em>de mi adversario. <strong><sup>4</sup></strong>Pero &eacute;l</em> <em>no quiso por alg&uacute;n</em> <em>tiempo; mas despu&eacute;s de</em> <em>esto dijo dentro de s&iacute;:</em> <em>Aunque ni temo a Dios, ni</em> <em>tengo respeto a hombre,</em><strong> <em><sup>5</sup></em></strong><em>Todav&iacute;a, porque esta</em> <em>viuda me es molesta, le</em> <em>har&eacute; justicia, porque al</em> <em>fin no venga y me muela.</em><strong> <em><sup>6</sup></em></strong><em>Y dijo el Se&ntilde;or: O&iacute;d lo</em> <em>que dice el juez injusto.</em><strong> <em><sup>7</sup></em></strong><em>&iquest;Y Dios no har&aacute; justicia</em> <em>a sus escogidos, <strong>que</strong></em><strong> <em>claman a &eacute;l d&iacute;a y noche</em></strong><em>,</em> <em>aunque sea long&aacute;nime</em> <em>acerca de ello</em><em>? <strong><sup>8</sup></strong>Os digo</em> <em>que los defender&aacute;</em> <em>presto"...</em></p>
<p><strong>La mujer debe cubrirse la cabeza para orar: <i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i><em>1Co. 11: 5: </em></strong><em>"Mas toda</em> <em>mujer que ora o profetiza</em> <em>no cubierta su cabeza,</em> <em>afrenta su cabeza</em><em>; porque</em> <em>lo mismo le es que si se</em> <em>rayese."</em></p>
<p>Este &uacute;ltimo requisito de la oraci&oacute;n lo estudiaremos detalladamente en la lecci&oacute;n No. 76 de este tratado.</p>
<p>Para un mayor conocimiento acerca de la gran importancia de la oraci&oacute;n para el creyente, recomiendo la lectura b&iacute;blica consecutiva y la pr&aacute;ctica de la comunicaci&oacute;n con Dios en la vida diaria.&nbsp;<span>Escuche a Manuel Bonilla con una bella alabanza alusiva al tema de la oraci&oacute;n. Solo&nbsp;</span><a href="https://youtu.be/F2w7MjcX4cc?si=2SM-czD6bMVglUMf"><span>toque este enlace.</span></a></p>
<p style="text-align: center;"><strong><a href="temario/151" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>