
<p><strong>Testimonios de confirmaci&oacute;n divina acerca de las restricciones del divorcio:</strong></p>
<p><strong>Primer testimonio:</strong> En este caso quiero referirme a una clara y estremecedora revelaci&oacute;n de Dios relacionada con el tema de la salvedad del repudio.</p>
<p>Las revelaciones de Dios han constituido para los cristianos de todos los tiempos, la mayor confirmaci&oacute;n de las verdades reveladas en las Sagradas Escrituras y el mayor pedestal que en apoyo a estas grandes verdades, nos puedan hacer sentir confiados y seguros, con una firme convicci&oacute;n de la fe que hemos abrazado y de la doctrina, en la que hemos cre&iacute;do.</p>
<p>Para m&iacute;, en lo particular, las revelaciones de Dios han sido consideradas siempre como b&aacute;sicas y esenciales para la elaboraci&oacute;n de un fundamento doctrinal s&oacute;lido y realmente consistente. Y al enfrentarme con casos tan complejos y dif&iacute;ciles como lo es la situaci&oacute;n del matrimonio para los que sufren las dolorosas consecuencias de la traici&oacute;n o del abandono definitivo, siempre me hab&iacute;a preguntado si no se podr&iacute;a lograr que Dios nos revelara de manera clara y convincente su verdadera resoluci&oacute;n al respecto. Pero despu&eacute;s de haber tenido conocimiento de lo que Dios nos ha revelado a trav&eacute;s de una de nuestras hermanas de su santa Iglesia, no s&oacute;lo he quedado plenamente convencido y satisfecho al respecto, sino que he adquirido una nueva dimensi&oacute;n en el conocimiento respectivo a las relaciones de Dios con su Iglesia y con sus escogidos en particular.</p>
<p>Lo relacionado con la revelaci&oacute;n que recibi&oacute; nuestra hermana de referencia es como sigue: Dos hermanos de la Iglesia y ella, comentaban acerca de la necesidad que ten&iacute;an algunos hermanos y hermanas de que se les permitiera casarse de nuevo, a causa del abandono definitivo por parte de sus c&oacute;nyuges.</p>
<p>Nuestra hermana confiesa que, aunque ella nunca hab&iacute;a logrado entender por las Escrituras que se pudiera hacer semejante concepci&oacute;n y por lo tanto nunca antes hab&iacute;a compartido con tales ideas, en esta ocasi&oacute;n, sin embargo, entend&iacute;a la gran necesidad de esas personas y se admiraba a s&iacute; misma de que ella estuviera aceptando y compartiendo con este criterio.</p>
<p>Sin embargo, ese mismo d&iacute;a, despu&eacute;s de esto, al llegar la hora de entregar el ayuno, porque ella estaba ayunando; en el momento mismo en que se iba a arrodillar, antes que sus rodillas tocaran el piso, fue sorprendida por una potente voz que le habl&oacute; directo al o&iacute;do derecho, dej&aacute;ndola paralizada por un breve espacio de tiempo, era la misma voz que por varios a&ntilde;os la hab&iacute;a visitado peri&oacute;dicamente y en esta ocasi&oacute;n la visit&oacute; con un mensaje inesperado para ella, en el que le dijo con un tono potente y autoritario:&nbsp;<strong></strong><strong>D</strong><strong>ios, nunca aprobar&aacute; el divorcio.</strong></p>
<p>Seguido de estas palabras continu&oacute; dici&eacute;ndole, con el mismo tono:<strong> </strong><strong>Al pueblo hay que educarlo.</strong>&nbsp;Y&nbsp;le sigui&oacute; hablando en un tono m&aacute;s suave, dice nuestra hermana, mientras le explicaba y le mostraba mediante diferentes escenas, los desastrosos problemas y conflictos familiares y para la Iglesia misma, que se ocasionar&iacute;an como consecuencia del divorcio, si &eacute;ste llegara a ser aprobado.</p>
<p>Ahora bien, yo me pregunto: &iquest;Qu&eacute; diferencia existe entre una revelaci&oacute;n como esta u otras tantas revelaciones claras y poderosas que recibimos sus escogidos en estos tiempos y las que recib&iacute;an los antiguos profetas o los primeros disc&iacute;pulos de Jesucristo?</p>
<p>La experiencia que muchos de nosotros hemos advertido acerca del divorcio o la separaci&oacute;n de parejas en la sociedad que nos rodea, es lo suficiente para entender todos los problemas que se generan de ello.</p>
<p>Dios, por lo tanto, ha tenido a bien revel&aacute;rselo a su Iglesia, como una confirmaci&oacute;n divina&nbsp;del acierto de esta interpretaci&oacute;n doctrinal.</p>
<p>Esta revelaci&oacute;n de Dios fue recibida por Dolores Rojas, honorable misionera de Nuestra Iglesia, nuera del finado obispo Prospero Rojas.</p>
<p><strong>Segundo testimonio:</strong> Este relato lo escuch&eacute; personalmente en la expresi&oacute;n del hermano Reudy Rojas. Se trata de uno de los matrimonios de Nuestra Iglesia bien conocido en Cuba y Estados Unidos de Am&eacute;rica. Ellos estaban en tr&aacute;mites de divorcio a petici&oacute;n de la esposa. &Eacute;l confiesa que hab&iacute;a hecho todo lo posible porque la situaci&oacute;n no llegara a esos l&iacute;mites pero todo hab&iacute;a sido en vano, hasta que por fin decidi&oacute; divorciarse. As&iacute; que busc&oacute; su propio abogado, pero pocos d&iacute;as antes de la fecha de comparecer ante la corte judicial, Dios lo visit&oacute; con una revelaci&oacute;n en sue&ntilde;o: El se ve&iacute;a en la corte ante el juez, &eacute;ste interrog&oacute; a la esposa y ella expuso sus razones y quejas. Pero cuando lo interrog&oacute; a &eacute;l y comenz&oacute; a exponer sus razones y excusas, dice que el juez se puso como furioso y alzando su martillo golpe&oacute; fuertemente con &eacute;l y dijo muy enojado: &iexcl;Lo que Dios junt&oacute; no lo aparte el hombre!</p>
<p>Nuestro hermano cuenta algo bien conocido de todos los que vivimos cerca de &eacute;l, que eso fue lo suficiente para que ellos pudieran entender que el divorcio en un matrimonio legitimo, es una desici&oacute;n que va en contra de los principios de la voluntad de Dios, por lo que ambos desistieron de continuar con el proceso y la situaci&oacute;n en su matrimonio se resolvi&oacute; por la gracia de Dios.</p>
