
<p>El siguiente testimonio est&aacute; basado en la versi&oacute;n del pastor de Nuestra Iglesia en Cuba, Rub&eacute;n Soto.</p>
<p>Los hechos ocurrieron hace alrededor de veinticinco a&ntilde;os, siendo su padre Santiago Soto, pastor de Nuestra Iglesia en la ciudad de Bayamo, Cuba, lugar donde naci&oacute; y vivi&oacute; por muchos a&ntilde;os y donde hab&iacute;an permanecido todos sus hermanos. Gracias al gran carisma y el amor familiar y fraterno del Pastor Soto, muchos de sus familiares comenzaron a visitar la Iglesia, entre ellos varios de sus sobrinos j&oacute;venes. En el tiempo exacto en que tuvo lugar la revelaci&oacute;n divina a la que habr&eacute; de referirme, algunos de estos j&oacute;venes se hab&iacute;an bautizado y otros de ellos eran candidatos al bautismo.</p>
<p>Debido a la situaci&oacute;n de pobreza en que han vivido muchos sectores de nuestros pa&iacute;ses hispanoamericanos y del Caribe, Bayamo no era la excepci&oacute;n, al menos en aquellos momentos de fuertes crisis en el pa&iacute;s. Por lo que algunas personas aprovechaban el fin de la cosecha de los arrozales en que se les permite a cualquiera, rastrojear lo que dejan las m&aacute;quinas cortadoras, con lo cual algunos de ellos solventaban un poco la necesidad del consumo del arroz. Este es el caso de los primos de Rub&eacute;n: antes que llegara el fin de semana, ellos se enteraron de que el s&aacute;bado iban a permitir rastrojear los campos arroceros de la Gavina de Monte Hist&oacute;rico, a un lado de la Carretera Central que va de Bayamo a las Tunas, en la provincia oriental del pa&iacute;s; a unos 18 kil&oacute;metros de la ciudad de Bayamo. Los muchachos en su poca experiencia en la vida cristiana, no obstante a que ellos hab&iacute;an recibido las ense&ntilde;anzas de parte de su pastor acerca de la observancia del s&aacute;bado, decidieron irse a rastrojear a los campos arroceros.</p>
<p>Seg&uacute;n lo que relataron ellos mismos, dice Rub&eacute;n que llegaron al campo el s&aacute;bado, comenzaron su labor, tendieron una manta en un lugar apropiado, como se hace en estos casos, y cada vez que uno de ellos llenaba su saco o el bolso, de las espigas rastrojeadas, ven&iacute;a y lo vaciaba sobre la manta. Dice Rub&eacute;n que los muchachos eran cuatro o cinco y hab&iacute;a una de las muchachas entre ellos, la cual fue una de las&nbsp;&uacute;ltimas en ir a vaciar su saco. Cuando para su horrible sorpresa, fue testigo de una escena que no le dej&oacute; otra alternativa que gritar aterrorizada llamando a sus compa&ntilde;eros. Ellos acudieron de una sola carrera para presenciar tambi&eacute;n aquella inconcebible escena, porque todo el arroz que hab&iacute;an vaciado en la manta se hab&iacute;a convertido en gusanos, que se mov&iacute;an y caminaban sobre la manta. Sin m&aacute;s tiempo para reflexionar, escucharon la voz de Dios que les habl&oacute; desde el cielo y en un tono potente, autoritario y de reproche, les dijo: &iexcl;Gusanos fue lo que le di a comer a mi pueblo Israel en el desierto, por su desobediencia!</p>
<p>Seg&uacute;n la declaraci&oacute;n de los muchachos, grandemente atemorizados, ellos salieron corriendo hacia la carretera, dejando la manta y los sacos en el campo de arroz y llegaron en horas de la tarde a la iglesia, para declarar su v&iacute;vida e inconfundible revelaci&oacute;n de Dios, ante la mirada atenta, asombrosa e interrogante del Pastor y los dem&aacute;s hermanos.</p>
<p>Rub&eacute;n declara que siempre conoci&oacute; a sus primos por el sobrenombre que ellos ten&iacute;an y que aunque no retiene dicha relaci&oacute;n de todos los implicados en el relato, s&iacute; se acuerda perfectamente de que al principal de ellos le dicen El Lili, el cual vive aun en Bayamo, as&iacute; como los dem&aacute;s. Por lo cual mantengo la esperanza de que en alg&uacute;n momento podamos tener en nuestras notas, el nombre y el seud&oacute;nimo de cada uno de ellos.</p>
<p>Mi mayor deseo es que este v&iacute;vido testimonio pueda servir de gran ayuda en la fe y la plena convicci&oacute;n de cada uno de nuestros lectores acerca de la vigencia de la observancia del s&aacute;bado para los cristianos.</p>
