<p><strong>Introducci&oacute;n: </strong>Tal como lo hemos apreciado en el estudio acerca de Dios el Padre, de Jesucristo el Hijo y del Esp&iacute;ritu Santo, es evidente que las Santas Escrituras se refieren a cada uno de ellos como Dios, reflejando as&iacute; un paralelo de igualdad entre los tres. Otros pasajes, sin embargo, declaran que hay un solo Dios verdadero. Debido a ello, los te&oacute;logos y muchos otros eminentes cristianos de los primeros siglos de la Iglesia, concibieron la idea de que aunque solo hay un Dios &uacute;nico y verdadero, la Deidad est&aacute; compuesta por la unidad de las tres personas divinas, que son coeternas y coiguales, en divina perfecci&oacute;n y en esencia, de una misma naturaleza y una misma substancia, seg&uacute;n lo hemos podido apreciar en el estudio de sus atributos divinos.</p>
<p>La idea que con mayor claridad se puede admitir con respecto a este concepto consiste en que habiendo concebido Dios desde la eternidad misma, sus prop&oacute;sitos para con el hombre, sabiendo el tr&aacute;gico proceso por el que este tendr&iacute;a que pasar, vio la necesidad, desde la infinitud del tiempo, de manifestarse a &eacute;l en tres diferentes etapas o dispensaciones. Lo cual era necesario hacer tambi&eacute;n a trav&eacute;s de tres diferentes personas, en una perfecta representaci&oacute;n del mismo Dios. De manera que en la primera dispensaci&oacute;n, Dios el Padre, trat&oacute; directamente con el hombre, mientras que en la segunda trat&oacute; con &eacute;l a trav&eacute;s del Hijo, debido a la necesidad de su redenci&oacute;n. Sin embargo, en la tercera dispensaci&oacute;n nos ha tratado a trav&eacute;s del Esp&iacute;ritu Santo, mediante su maravillosa obra de regeneraci&oacute;n en nuestros corazones para nuestra conversi&oacute;n. Complementando as&iacute; el plan de la salvaci&oacute;n previsto para la humanidad. Estas tres personas, seg&uacute;n la definici&oacute;n de la teolog&iacute;a, como dijera antes, son consubstanciales, coeternas y coiguales.</p>
<p>Or&iacute;genes, eminente te&oacute;logo del siglo III, <sup>5</sup>en sus escritos compuestos entre los a&ntilde;os 260 al 270 d. C. declara que no hay nada creado, nada sujeto a otro en la Trinidad. Tampoco hay nada que haya sido a&ntilde;adido como si alguna vez no hubiera existido, pero que ingres&oacute; luego. Y resume que el Padre nunca ha estado sin el Hijo, ni el Hijo sin el Esp&iacute;ritu, que esta misma</p>
<p>Trinidad es inmutable e inalterable por siempre.</p>
<p>Seg&uacute;n el <sup>5</sup>pensamiento cristiano que predominaba en los siglos previos al desarrollo de este concepto doctrinal, se conoce que al Hijo y al Esp&iacute;ritu se les consideraba como&nbsp;<a href="temario/123" title="Derivados del Padre" id="123tema" rel=" " class="undefined cntPagina">derivados del Padre,</a> quien es la &uacute;nica fuente de divinidad, y desde el cual Ellos reciben todo lo que tienen y son. Adem&aacute;s de ello, existe un documento jud&iacute;o llamado el&nbsp;<a href="Derivados del Padre" rel=" " class="undefined cntPagina">Zoar,</a> atribuido al siglo II d. C. que seg&uacute;n algunos rabinos, aborda el tema de la emanaci&oacute;n atribuida al Mes&iacute;as.</p>
<p>Este concepto nos proporciona un claro entendimiento del porqu&eacute; las Escrituras del Nuevo Testamento reconocen al Hijo y al Esp&iacute;ritu Santo como Dios, lo cual se debe a la percepci&oacute;n de que ellos derivan o emanan del Padre.</p>
<p>Es l&oacute;gicamente aceptable el hecho de que al proceder o descender ellos de la Divinidad, los hace igualmente divinos. Un ejemplo de ello lo podemos apreciar a trav&eacute;s del concepto de la qu&iacute;mica y las sustancias simples. Est&aacute; probado que de ninguna sustancia pura, puede derivarse otra cosa que no sea la sustancia misma. Por ejemplo: el ox&iacute;geno solo procede del ox&iacute;geno mismo. Y en cualquier lugar, funci&oacute;n o circunstancia en la que se encuentre, siempre debe ser calificado como tal. Bajo el mismo concepto, tambi&eacute;n el oro procede &uacute;nicamente del oro mismo. Igualmente la plata se deriva solamente de la plata. Por ende, aunque uno sea la fuente y el otro el que procede o emana de ella, tanto al uno como al otro les corresponden todas las propiedades y atributos por igual.</p>
<p>La comprensi&oacute;n y aceptaci&oacute;n de este concepto justifica claramente adem&aacute;s, la declaraci&oacute;n de las Sagradas Escrituras seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/john/10/">Jn. 10: 30</a>; <a href="https://churchages.net/es/bible/john/17/">17: 21, 22</a>;&nbsp;<a href="https://churchages.net/es/bible/john/15/">15: 26</a> y&nbsp;<a href="https://churchages.net/es/bible/1tim/3/">1Ti. 3: 16.</a></p>
<p>Seg&uacute;n el concepto de los te&oacute;logos, las actividades relacionadas con el plan de salvaci&oacute;n de Dios para con el hombre, tal como lo expusiera inicialmente se divide en tres diferentes etapas, reconocidas por la teolog&iacute;a cristiana, como la dispensaci&oacute;n de Dios el Padre, la dispensaci&oacute;n de Dios el Hijo y la dispensaci&oacute;n de Dios el Esp&iacute;ritu Santo. No obstante, en cada una de ellas las otras dos personas divinas han mantenido una serie de actividades en conjunto.</p>
<p>La Trinidad es un concepto acerca de Dios que tiene firme apoyo en las Sagradas Escrituras, y sali&oacute; a la luz del esclarecimiento teol&oacute;gico en los primeros siglos del cristianismo.</p>
<p>Es necesario admitir, sin embargo, que en la primera etapa de la religi&oacute;n b&iacute;blica, la mayor&iacute;a de los creyentes en Dios lo conceb&iacute;an como una sola persona. Evidentemente, en su revelaci&oacute;n a los hombres parece que ellos no lograron entender algo m&aacute;s que la existencia de un <strong>Ser </strong>Todopoderoso.</p>
<p>No obstante, algo muy curioso y significativo acerca de lo cual han hecho &eacute;nfasis muchos te&oacute;logos y escritores cristianos, est&aacute; relacionado con las evidencias que nos aporta el siguiente an&aacute;lisis gramatical del texto hebreo: seg&uacute;n la explicaci&oacute;n de aut&eacute;nticos conocedores del lenguaje, en dicho idioma se usan dos t&eacute;rminos diferentes para indicar el significado de &ldquo;uno&rdquo;. La palabra uno, en sentido de &uacute;nico, es determinada por el t&eacute;rmino <sup>2</sup><span class="hebraica">dyjiy: </span>[yajid]. En cambio, cuando dos o m&aacute;s elementos o cosas se convierten en una, por &iacute;ntima identificaci&oacute;n, entonces el vocablo que se emplea <strong>no </strong>es<span><span class="hebraica"> dyjiy:</span>,</span> sino <sup>2</sup><span class="hebraica">dj;a, </span>[ejad], que significa &ldquo;uno&rdquo; compuesto de varios, como cuando decimos: un acorde, un ej&eacute;rcito, un racimo, etc. Veamos al respecto lo que dice el texto en el idioma original, seg&uacute;n el <sup>40</sup>Antiguo Testamento Interlineal Hebreo&ndash;Espa&ntilde;ol, en Dt. 6: 4, seg&uacute;n aparece a continuaci&oacute;n, escrito en orden de orientaci&oacute;n de derecha a izquierda, palabra por palabra y frase por frase. Aunque he copiado fielmente el texto del Interlineal citado, este no se refleja con el mismo formato impreseso donde la traducci&oacute;n va debajo de cada palabra original, sino en la forma admitida para el texto en digital, donde la traducci&oacute;n va en la misma l&iacute;nea, seguida del t&eacute;rmino hebreo o griego, seg&uacute;n el caso. Debido a ello, he puesto entere par&eacute;ntesis cada palabra o frase con su traducci&oacute;n correspondiente al espa&ntilde;ol, con la finalidad de que el estudiante las pueda relacionar mejor:</p>
<p>(Israel <span class="hebraica">laer;c]yI</span>)&nbsp; (Oye <span class="hebraica">[m'v]</span><sup> 4</sup>)</p>
<p>(Yahwaeh <span class="hebraica">hw:hy&Ograve;</span>)</p>
<p>(nuestro-Dios <span class="hebraica">Wnyhel&iquest;a&Ocirc;</span>)&nbsp;</p>
<p>.(uno .<span style="color: #993300;" class="hebraica">dj;a<strong>,</strong></span>)&nbsp; (Yahwaeh <span class="hebraica">hw:hy&Ograve;</span>)&nbsp;</p>
<p>En este pasaje el t&eacute;rmino usado por Mois&eacute;s para se&ntilde;alar a Dios como &ldquo;uno&rdquo; no fue <span class="hebraica">dyjiy:</span> [yajid], sino <span class="hebraica">dj;a,</span> [ejad], pues seg&uacute;n las evidencias que nos ofrece el texto en el idioma original hebreo, el t&eacute;rmino <span class="hebraica">dyjiy:</span> [yajid], no se emplea en todo el Antiguo Testamento para referirse a Dios como uno o &uacute;nico. El uso de dicho t&eacute;rmino, sin embargo, usted lo puede encontrar en diferentes pasajes, pero nunca haciendo referencia a Dios. Como ejemplo de ello v&eacute;ase: Jr. 6: 26. V&eacute;alo adem&aacute;s, combinado con sus correspondientes matices gramaticales <sup>40</sup>conforme al texto en el idioma original hebreo, seg&uacute;n Gn. 22: 2, 12, 16; Pr. 4: 3.</p>
<p>Veamos ahora algunos ejemplos del uso del t&eacute;rmino ejad, en otras aplicaciones de las Sagradas Escrituras, seg&uacute;n los pasajes siguientes: Gn. 2: 24:</p>
<p>(dejar&aacute;&nbsp; <span class="hebraica">Abz&Eacute;[}y"</span>)&nbsp; (eso <span class="hebraica">&divide;Ke</span>)&nbsp; (Por&nbsp; <span><span class="hebraica">Al[</span> </span><sup>24</sup>)</p>
<p>(** <span class="hebraica">Ata,</span>)&nbsp; (hombre&nbsp; <span><span class="hebraica">vyai</span></span>)</p>
<p>(y**&nbsp; <span class="hebraica">Ata,w&Ograve;</span>) (su padre <span class="hebraica">wybia</span>)</p>
<p>(y-se-unir&aacute; &nbsp;<span class="hebraica">qb'd;w&Ograve;</span>)&nbsp; (su-madre<span class="hebraica"> /Ma</span>)</p>
<p>(y-ser&aacute;n <span class="hebraica">Wyh;w&Ograve;</span>)&nbsp; (en-su-mujer <span class="hebraica">/Tv]ai</span>)</p>
<p>.(una .<span style="color: #993300;" class="hebraica">dj;a,</span>)&nbsp; (para-carne <span><span class="hebraica">rc;b;l]</span></span>)</p>
<p>Veamos el siguiente pasaje, seg&uacute;n: Gn. 11: 6:</p>
<p>(Yahweh <span class="hebraica">hw:hy&Ograve;</span>)&nbsp; (Y-dijo <span class="hebraica">rm,aY&oelig;w"</span><sup> 6</sup>)</p>
<p>(uno <span style="color: #993300;" class="hebraica">dj;a</span>) (pueblo<span class="hebraica"> &micro;['</span>)&nbsp; (&iexcl;mira!<span>&nbsp;</span><span class="hebraica">&divide;he</span>)&nbsp;</p>
<p>(una&nbsp; <span class="hebraica">tj'a'</span>)&nbsp; (y-lengua<span class="hebraica"> hp;c;w&Ograve;</span>)</p>
<p>(y-este&nbsp; <span class="hebraica">hz&sup2;w&Ograve;</span>)&nbsp; (para-todos-ellos&nbsp; <span class="hebraica">&micro;L;kul]</span>)&nbsp;</p>
<p>(a-hacer <span class="hebraica">t/c[}l'</span>)&nbsp; (su-empezar<span class="hebraica"> </span><span><span class="hebraica">&micro;L;jih'</span></span>)</p>
<p>(nada&nbsp; <span class="hebraica">Aal</span>)&nbsp; (y-ahora&nbsp; <span class="hebraica">hT;['w&Ograve;</span>)&nbsp;</p>
<p>(ser&aacute;-imposible <span class="hebraica">rxeB;yI</span>)</p>
<p>(que <span class="hebraica">rv,a</span>) (todo <span><span class="hebraica">lKo</span></span>) (para-ellos <span class="hebraica">&micro;h,me</span>)&nbsp;</p>
<p>.(para-hacer&nbsp;.<span class="hebraica">t/c[}l'</span>) (planeen <span class="hebraica">Wmz&Ograve;y:</span>)</p>
<p>Sabemos por la declaraci&oacute;n de las Escrituras, seg&uacute;n Gn. 41: 1-5, que el Fara&oacute;n tuvo dos sue&ntilde;os, uno con las siete vacas gordas, devoradas por las siete vacas feas y flacas y otro con las siete espigas hermosas, devoradas por las siete espigas menudas y abatidas. Veamos ahora la interpretaci&oacute;n de estos sue&ntilde;os, dada por Jos&eacute;, donde le declara al rey que ambos sue&ntilde;os son uno, seg&uacute;n Gn. 41: 25, 26:</p>
<p>(a <span class="hebraica">Ala,</span>)&nbsp; (Jos&eacute;&nbsp; <span class="hebraica">&sup1;se/y</span>)&nbsp; (Y-dijo <span class="hebraica">rm,aY&oelig;w"</span> <sup>25</sup>)</p>
<p>(sue&ntilde;o-de<span class="hebraica"> &micro;/lj}</span>)&nbsp; (,Fara&oacute;n <span class="hebraica">h[or]P'</span>)&nbsp;</p>
<p>(;&eacute;l&nbsp; <span class="hebraica">aWh</span>)&nbsp; (uno <span style="color: #993300;" class="hebraica">dj;a,</span>)&nbsp; (Fara&oacute;n <span class="hebraica">h[or]P'</span>)</p>
<p>(Dios<span class="hebraica" style="color: #000000;"> &micro;yhil&iquest;a&Ocirc;h;</span>)&nbsp; (que<span class="hebraica"> rv,a</span>)&nbsp; (lo<span class="hebraica"> tae</span>)</p>
<p>(revel&oacute; <span class="hebraica">dyGIhi</span>)&nbsp; (haciendo <span class="hebraica">hc,[o</span>)&nbsp;</p>
<p>(Siete <span class="hebraica">[b'v, </span><sup>26</sup>) .(a-Fara&oacute;n .<span class="hebraica">h[or]p'l]</span>)&nbsp;</p>
<p>(las-buenas <span class="hebraica">tboFoh'</span>) (vacas <span><span class="hebraica">troP;</span></span>)&nbsp;</p>
<p>(,ellas <span class="hebraica">hN:he</span>)&nbsp; (a&ntilde;os <span class="hebraica">&micro;ynIv;</span>)&nbsp; (siete <span class="hebraica">[b'v,</span>)</p>
<p>(las-espigas&nbsp; <span class="hebraica">&micro;yliB&Otilde;Vi</span>)&nbsp; (y-siete <span class="hebraica">[b'v,w&Ograve;</span>)&nbsp;</p>
<p>(siete <span class="hebraica">[b'v,</span>)&nbsp; (las-buenas <span class="hebraica">&nbsp;tboFoh'</span>)&nbsp;</p>
<p>(sue&ntilde;o <span class="hebraica">&micro;/lj</span>)&nbsp; (;ellas <span class="hebraica">hNhe</span>)&nbsp; (a&ntilde;os <span><span class="hebraica">&micro;ynIv;</span></span>)&nbsp;</p>
<p>.(&eacute;l .<span class="hebraica">aWh</span>)&nbsp; (uno<span style="color: #993300;" class="hebraica"> dj;a</span>)</p>
<p>Veamos adem&aacute;s, lo que nos dice el siguiente pasaje, seg&uacute;n Gn. 1: 5:</p>
<p>(Dios <span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span>)&nbsp; (Y llam&oacute; <span class="hebraica">ar;q]YIw"</span><sup> 5</sup>)</p>
<p>(d&iacute;a<span class="hebraica"> &micro;/y</span>)&nbsp; (a-la-luz&nbsp;<span class="hebraica">r/al;</span>)&nbsp;</p>
<p>(y-a&ndash;la-oscuridad <span class="hebraica">Jv,jol'w&Ograve;</span>)&nbsp;</p>
<p>(noche&nbsp; <span class="hebraica">hl;y&Ograve;l;</span>)&nbsp; (llam&oacute;<span class="hebraica"> ar;q;</span>)&nbsp;</p>
<p>(tarde&nbsp; <span class="hebraica">br,[,</span>)&nbsp; (y-fue&nbsp; <span class="hebraica">Ayhiy&Ograve;w"</span>)&nbsp;</p>
<p>(ma&ntilde;ana <span class="hebraica">rq,bo</span>)&nbsp; (y-fue <span class="hebraica">Ayhiy&Ograve;w"</span>) &nbsp;</p>
<p>.(primero .<span class="hebraica">dj;a,</span>)&nbsp; (d&iacute;a <span class="hebraica">&micro;/y</span>)&nbsp;</p>
<p>En este &uacute;ltimo pasaje es evidente que aunque el t&eacute;rmino <span class="hebraica">dj;a</span> [ejad], est&aacute; traducido como &ldquo;primero&rdquo;, el sentido literal de la palabra es: &ldquo;uno&rdquo;, tal como se traduce en los pasajes anteriores.</p>
<p>De esta manera, entendemos que estos pasajes hacen alusi&oacute;n a una sola carne, pero compuesta del hombre y la mujer; un pueblo, pero mezclado de mucha gente; un mismo sue&ntilde;o contenido en dos diferentes revelaciones; un solo d&iacute;a, pero combinado de tarde y ma&ntilde;ana. Un solo Dios (Jehov&aacute;), pero su divinidad se revela como una unidad indivisible que comprende a las tres personas divinas: el Padre, el Hijo y el Esp&iacute;ritu Santo.</p>
<p>El uso del t&eacute;rmino<span><span class="hebraica"> dj;a,</span> </span>[ejad], es claramente visible, en cada uno de estos casos, el cual he se&ntilde;alado en color rojo para que pueda ser mejor identificado por el lector.</p>
<p>A continuaci&oacute;n citar&eacute; algunos pasajes b&iacute;blicos del Antiguo Testamento, que al compararlos con otros del Nuevo, nos ayudar&aacute;n a entender con toda claridad que la Divinidad estuvo compuesta siempre por m&aacute;s de una persona. Tomemos en consideraci&oacute;n las siguientes referencias:</p>
<p><em>Gn. 1: 26, 27: <sup>26</sup>"Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza... <sup>27</sup>Y cri&oacute; Dios al hombre a su imagen, a imagen de Dios lo cri&oacute;; var&oacute;n y hembra los cri&oacute;."</em></p>
<p><em>Gn. 3: 22: "Y dijo Jehov&aacute; Dios: He aqu&iacute; el hombre es como uno de Nos sabiendo el bien y el mal"... </em></p>
<p>N&oacute;tese que en el vers&iacute;culo 26 dice: &ldquo;Hagamos al hombre&rdquo;, quiere decir que este fue hecho por m&aacute;s de una persona. Y cuando dice: &ldquo;A nuestra imagen, conforme a nuestra semejanza&rdquo;, est&aacute; indicando que el hombre fue hecho a la imagen y semejanza de m&aacute;s de una persona. Observen adem&aacute;s que seg&uacute;n el vers&iacute;culo 27, el hombre fue creado por Dios y fue hecho a su imagen. V&eacute;ase tambi&eacute;n el uso del plural &ldquo;Nos&rdquo;, reflejado en la cita de Gn. 3: 22.</p>
<p>Tomemos en consideraci&oacute;n ahora el siguiente pasaje de las Escrituras:</p>
<p><em>Gn. 11: 7: "Ahora pues, descendamos, y confundamos all&iacute; sus lenguas para que ninguno entienda el habla de su compa&ntilde;ero."</em></p>
<p>En este pasaje b&iacute;blico se refleja tambi&eacute;n, en forma muy clara, el uso del plural en la acci&oacute;n tomada por Dios cuando dice: &ldquo;Descendamos y confundamos all&iacute; sus lenguas&rdquo;.</p>
<p>Todo esto nos da a entender que Dios ha estado representado por m&aacute;s de una persona, aun desde el principio.</p>
<p>Comparemos los pasajes anteriores con los que aparecen a continuaci&oacute;n:</p>
<p><em>Jn. 1: 1-3, 10, 14: <sup>1</sup>"En elprincipio era el Verbo, yel Verbo era con Dios, yel Verbo era Dios. <sup>2</sup>Esteera en el principio conDios. <sup>3</sup>Todas las cosaspor &eacute;l fueron hechas; ysin &eacute;l nada de lo que eshecho, fue hecho. <sup>10</sup>En elmundo estaba, y el mundofu&eacute; hecho por &eacute;l; y elmundo no le conoci&oacute;. <sup>14</sup>Yaquel Verbo fue hechocarne, y habit&oacute; entrenosotros (y vimos sugloria, gloria como delunig&eacute;nito del Padre),lleno de gracia y deverdad."</em></p>
<p>Creo de vital importancia aclarar que &ldquo;el Verbo&rdquo;, referido en este pasaje y en otros anteriores, es traducido del t&eacute;rmino <sup>1</sup>griego <span class="greca">lovgo~</span> [logos]: palabra, mensaje, discurso, raz&oacute;n&hellip; El mismo tuvo un uso trascendental entre varios fil&oacute;sofos griegos del siglo I antes de Cristo. Ellos le atribu&iacute;an la existencia del orden y la belleza del universo a una &ldquo;raz&oacute;n divina&rdquo;, la cual conceb&iacute;an tambi&eacute;n como &ldquo;el ser&rdquo;, &ldquo;la existencia&rdquo; o &ldquo;la sabidur&iacute;a&rdquo;, lo cual describ&iacute;an mediante el uso del t&eacute;rmino <span><span class="greca">lovgo~</span>.</span> Mientras que los hebreos de esa &eacute;poca, seg&uacute;n lo exponen la mayor&iacute;a de los eruditos b&iacute;blicos, interpretaban el logos como &ldquo;el verbo&rdquo; o &ldquo;la palabra&rdquo;, probablemente por el hecho de que hasta entonces, la mayor y m&aacute;s clara evidencia de la existencia de Dios, les hab&iacute;a sido revelada a ellos a trav&eacute;s de la expresi&oacute;n verbal o la palabra audible, la cual se conservaba adem&aacute;s en forma escrita.</p>
<p>Por tal raz&oacute;n, el ap&oacute;stol Juan al escribir su versi&oacute;n del evangelio en el idioma prominente de ese tiempo, hace uso de dicho t&eacute;rmino, plenamente convencido de ser entendido tanto por los hebreos, como por el mundo cultural grecorromano.</p>
<p>Consideremos ahora el siguiente pasaje de las Escrituras:</p>
<p><em>Jn. 17: 5: "Ahora pues, Padre, glorif&iacute;came t&uacute; cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese."</em></p>
<p>Tomemos en consideraci&oacute;n ahora el siguiente pasaje:</p>
<p><em>Gn. 1: 1, 2: <sup>1</sup>"En el principio cri&oacute; Dios los cielos y la tierra. <sup>2</sup>Y la tierra estaba desordenada y vac&iacute;a, y las tinieblas estaban sobre la haz del abismo, y el Esp&iacute;ritu de Dios se mov&iacute;a sobre la haz de las aguas."</em></p>
<p>La comparaci&oacute;n de estos pasajes b&iacute;blicos con los anteriores, nos ayuda a entender que entre las personas que tuvieron participaci&oacute;n en la actividad creativa del universo, juntamente con Dios, el Padre, est&aacute;n comprendidos el unig&eacute;nitoHijo de Dios (el Cristo) y el Esp&iacute;ritu de Dios (el Esp&iacute;ritu Santo).</p>
<p>Los especialistas en el idioma del texto original hebreo exponen que, el t&eacute;rmino del cual se traduce "Dios" en cada uno de los vers&iacute;culos relacionados con la creaci&oacute;n del universo seg&uacute;n el cap&iacute;tulo 1 de G&eacute;nesis, es Elohim. Esta palabra no es un nombre personal, sino un t&iacute;tulo y atributo que expresa autoridad y juicio. Alegan que el hecho de que la palabra Elohim est&eacute; en forma plural, no significa necesariamente que se trate de varias personas o un conjunto de personalidades. Esto vemos en el caso de Mois&eacute;s seg&uacute;n <a href="https://churchages.net/es/bible/exod/4/">&Eacute;xodo 4: 16</a>;&nbsp;<a href="https://churchages.net/es/bible/exod/7/">7: 1</a> que no fue m&aacute;s que una persona, pero obtuvo el cargo de ser Elohim ante el rey de Egipto. Afirman que el t&eacute;rmino Elohim tiene que ver con autoridad en abundancia y un conjunto de poderes para poder afirmar su voluntad. Elohim re&uacute;ne en s&iacute; todas las fuerzas infinitas y eternas.</p>
<p>Sin embargo, seg&uacute;n lo expone la teolog&iacute;a cristiana, esto no anula de ninguna manera la existencia real y comprobada de las tres Personas relacionadas con el concepto de la Trinidad. Tampoco es una prueba de que el acto de la creaci&oacute;n del universo se haya llevado a efecto absolutamente por el Padre. Esto lo confirma la expresi&oacute;n referida por el mismo Dios, cuando dijo: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza&hellip;; cundo expres&oacute;: He aqu&iacute; el hombre como uno de nos&hellip;; y cuando dijo: Ahora pues, descendamos y confundamos all&iacute; sus lenguas&hellip; &iquest;Con qui&eacute;n hablaba Elohim cuando dijo todo esto, acaso con sus propios atributos de autoridad y justicia que re&uacute;nen en s&iacute; todas las fuerzas infinitas y eternas?</p>
<p>Veamos hora, c&oacute;mo a partir de Jesucristo el concepto de la Trinidad comienza a tener sus primeros reflejos en las menciones hechas por los ap&oacute;stoles, acerca de ciertas actividades en conjunto relacionadas con las tres personas divinas. Al respecto consideremos los siguientes pasajes de las Escrituras:</p>
<p>Tit. 3: 4-7: <sup>4</sup>Mas cuando se manifest&oacute; la bondad de Dios nuestro Salvador, y su amor para con los hombres, <sup>5</sup>No por obras de justicia que nosotros hab&iacute;amos hecho, mas por su misericordia nos salv&oacute;, por el lavacro de la regeneraci&oacute;n, y de la renovaci&oacute;n del Esp&iacute;ritu Santo, <sup>6</sup>El cual derram&oacute; en nosotros abundantemente por Jesucristo nuestro Salvador, <sup>7</sup>Para que, justificados por su gracia, seamos hecho herederos seg&uacute;n la esperanza de la vida eterna.</p>
<p>2Co. 13: 13: "La gracia del Se&ntilde;or Jesucristo, y el amor de Dios, y la participaci&oacute;n del Esp&iacute;ritu Santo sea con vosotros todos. Am&eacute;n."</p>
<p>Jud.20, 21: <sup>20</sup>"Mas vosotros, oh amados, edific&aacute;ndoos sobre vuestra sant&iacute;sima fe,orandoporelEsp&iacute;rituSanto. <sup>21</sup>Conservaos en el amor de Dios, esperando la misericordia de nuestro Se&ntilde;or Jesucristo, para vida eterna".</p>
<p>Estas citas b&iacute;blicas hacen menci&oacute;n de ciertas actividades divinas atribuidas en com&uacute;n, tanto al Padre como al Hijo y al Esp&iacute;ritu Santo, donde se refleja un claro paralelismo de igualdad en las funciones de las tres personas divinas. Todo lo cual debi&oacute; influir como un importante complemento para el concepto que diera lugar a la doctrina de la Trinidad.</p>
<p>En los pasajes b&iacute;blicos que citaremos a continuaci&oacute;n, podremos apreciar como en las Escrituras del Antiguo Testamento se le atribuye el nombre Dios a Jesucristo, el Hijo, mientras que en el Nuevo Testamento se le confiere, no solo al Hijo, sino tambi&eacute;n al Esp&iacute;ritu Santo.</p>
<p style="text-align: center;"><strong>JESUCRISTO ES DIOS</strong></p>
<p>En este caso abordamos nuevamente el tema de la cristolog&iacute;a, como un aspecto de vital importancia para la teolog&iacute;a cristiana, con referencia a la doctrina de la Trinidad. Para ello ser&aacute; necesario citar nuevamente algunos de los pasajes referidos en el estudio realizado acerca de Jesucristo, en el tema anterior.</p>
<p>Consideremos en este caso la profec&iacute;a de Isa&iacute;as proclamada alrededor de ochocientos a&ntilde;os antes del nacimiento de Cristo:</p>
<p><em>Is. 9: 6: "Porque un ni&ntilde;o nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamar&aacute;se su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Pr&iacute;ncipe de paz."</em></p>
<p><em>Is. 7: 14: "Por tanto el mismo Se&ntilde;or os dar&aacute; se&ntilde;al: He aqu&iacute; que la virgen concebir&aacute;, y parir&aacute; un hijo, y llamar&aacute; su nombre Emmanuel."</em></p>
<p>El t&eacute;rmino &ldquo;Emmanuel&rdquo; reflejado en el &uacute;ltimo de estos pasajes es una traducci&oacute;n del hebreo <sup>4</sup><span class="hebraica">lae WnM;[i </span>[Imanu <strong><span style="font-size: 8pt;"><sup>)</sup></span></strong>el]: Imanuel que literalmente significa: con nosotros &ldquo;Dios&rdquo;.</p>
<p>Veamos ahora otra prueba contundente en la que las Sagradas Escrituras emiten un claro reflejo de que Jesucristo es Dios:</p>
<p><em>Zac. 12: 10: "Y derramar&eacute; sobre la casa de David, y sobre los moradores de Jerusalem, esp&iacute;ritu de gracia y de oraci&oacute;n; y mirar&aacute;n a m&iacute;, a quien traspasaron, y har&aacute;n llanto sobre &eacute;l, como llanto sobre unig&eacute;nito, afligi&eacute;ndose sobre &eacute;l como quien se aflige sobre primog&eacute;nito."</em></p>
<p>Seg&uacute;n esta profec&iacute;a referida alrededor de 520 a&ntilde;os a. C. &iquest;a qui&eacute;n traspasaron, seg&uacute;n la expresi&oacute;n primaria del vers&iacute;culo? &ldquo;Y mirar&aacute;n a m&iacute;, a quien traspasaron&rdquo;. Ahora bien, teniendo en cuenta que a quien traspasaron realmente fue a Cristo, se puede deducir con perfecta claridad que el mismo Dios, fue traspasado por la espada, en la persona de Jesucristo, el Hijo.</p>
<p>V&eacute;anse otros detalles en el resumen del tema.</p>
<p>Consideremos adem&aacute;s, los siguientes pasajes de las Escrituras, en los cuales los ap&oacute;stoles de la Iglesia se refieren a &Eacute;l como Dios:</p>
<p><em>Tit. 2: 13: "Esperando aquella esperanza bienaventurada, y la manifestaci&oacute;n gloriosa del gran Dios y Salvador nuestro Jesucristo."</em></p>
<p><em>Ro. 9: 5: "Cuyos son los padres, y de los cuales es Cristo seg&uacute;n la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Am&eacute;n."</em></p>
<p><em>Col. 2: 8, 9: <sup>8</sup>"Mirad que ninguno os enga&ntilde;e por filosof&iacute;as y vanas sustilezas, seg&uacute;n las tradiciones de los hombres, conforme a los elementos del mundo, y no seg&uacute;n Cristo: <sup>9</sup>Porque en &eacute;l habita toda la plenitud de la divinidad corporalmente."</em></p>
<p><em>2Pe. 1: 1: "Sim&oacute;n Pedro, siervo y ap&oacute;stol de Jesucristo, a los que hab&eacute;is alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo".</em></p>
<p><em>He. 1: 6-8: <sup>6</sup>"Y otra vez, cuando introduce al Primog&eacute;nito en la tierra, dice: Y ad&oacute;renle todos los &aacute;ngeles de Dios. <sup>7</sup>Y ciertamente de los &aacute;ngeles dice: El que hace a sus &aacute;ngeles esp&iacute;ritus, Y a sus ministros llama de fuego. <sup>8</sup>Mas al hijo: Tu trono, oh Dios, por el siglo del siglo; Vara de equidad la vara de tu reino".</em></p>
<p>Veamos ahora, como el ap&oacute;stol Juan lo identifica como Jesucristo, el Hijo y al mismo tiempo como el verdadero Dios:</p>
<p><em>1Jn. 5: 20: "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."</em></p>
<p>La declaraci&oacute;n de estos pasajes adem&aacute;s de la cita de Jn. 1: 1-3 seg&uacute;n nuestra versi&oacute;n de la Biblia al espa&ntilde;ol, deja claramente especificado que Jesucristo es Dios.</p>
<p>Los ex&eacute;getas hebreos sin embargo, declaran que el t&eacute;rminos <sup>4</sup><span class="hebraica">lae</span> [ <strong><span style="font-size: 8pt;"><sup>)</sup></span></strong>el], usado en Is. 7: 14 y 9: 6 para referirse al Hijo como Dios, est&aacute; vinculado con Eload del cual se deriva Elohim como plural, y se aplican tanto para referirse a Dios el Padre, como al Hijo o a cualquier otra entidad considerada como divina, aunque sea pagana. Su uso no se limitaba exclusivamente para referirse a Jehov&aacute; Dios. Elohim por ejemplo, se usa para referirse al Creador, pero tambi&eacute;n se le confiere a los &aacute;ngeles bajo la terminolog&iacute;a (malajim),&nbsp;<a href="https://churchages.net/es/bible/psa/8/">Salmo 8: 5.</a> As&iacute; tambi&eacute;n a los dioses paganos,&nbsp;<a href="https://churchages.net/es/bible/gen/31/">G&eacute;nesis 31: 30.</a> Mois&eacute;s obtuvo el t&iacute;tulo de Elohim, <a href="https://churchages.net/es/bible/exod/4/">&Eacute;xodo 4: 16</a>;&nbsp;<a href="https://churchages.net/es/bible/exod/7/">7: 1,</a> y los jueces de Israel son tambi&eacute;n llamados Elohim, <a href="https://churchages.net/es/bible/exod/21/">&Eacute;xodo 21: 6</a>;&nbsp;<a href="https://churchages.net/es/bible/exod/22/">22: 8-9.</a> Todo ello seg&uacute;n sus conceptos, por la justicia, autoridad y poder que les era conferido. El Mes&iacute;as es considerado tambi&eacute;n como un Elohim, seg&uacute;n lo declara textualmente el texto original hebreo en Sal. 45: 6. Pero cuando el ap&oacute;stol Pablo hace alusi&oacute;n a este salmo en He. 1: 8, Elohim es traducido al griego como <span><span class="greca">qeo;~,</span></span> y luego al espa&ntilde;ol como Dios. De igual manera se asume que toda referencia hecha al Hijo como Dios en el Nuevo Testamento, tiene su fundamento en el mismo proceso expuesto.</p>
<p>No obstante, la teolog&iacute;a cristiana lo concibe como derivado del Padre y por ende, divino por esencia con todas las caracter&iacute;sticas que se le atribuyen, seg&uacute;n el concepto conocido. Este principio es entendido para todo lo relacionado en las Sagradas Escrituras con respecto al Hijo y sus facultades divinas.</p>
<p style="text-align: center;"><strong>EL ESP&Iacute;RITU SANTO ES DIOS</strong></p>
<p>En este caso, tambi&eacute;n ser&aacute; necesario considerar nuevamente algunos aspectos de la pneumatolog&iacute;a en relaci&oacute;n con el estudio acerca del Esp&iacute;ritu Santo.</p>
<p>Aunque las Sagradas Escrituras no declaran expresamente que el Esp&iacute;ritu Santo es Dios con tanta claridad como lo hacen en el caso de Jesucristo, el Hijo. No obstante, al comparar los pasajes b&iacute;blicos que se citan a continuaci&oacute;n, podremos comprender que al Esp&iacute;ritu Santo tambi&eacute;n se le llama Dios.</p>
<p>En el estudio de este tema, as&iacute; como en el de Jesucristo, ser&aacute; necesario citar nuevamente algunos de los pasajes referidos en el estudio anterior hacerca del Esp&iacute;ritu Santo. Al respecto consideremos los siguientes y compar&eacute;moslos uno con otro:</p>
<p>Jer. 31: 33, 34: <sup>33</sup>"Mas &eacute;ste es el pacto que har&eacute; con la casa de Israel despu&eacute;s de aquellos d&iacute;as, dice Jehov&aacute;: Dar&eacute; mi ley en sus entra&ntilde;as, y escribir&eacute;la en sus corazones; y ser&eacute; yo a ellos por Dios, y ellos me ser&aacute;n por pueblo. <sup>34</sup>...Porque perdonar&eacute; la maldad de ellos, y no me acordar&eacute; m&aacute;s de su pecado."</p>
<p><em>He. 10: 15-17: <sup>15</sup>"Y atest&iacute;guanos lo mismo el Esp&iacute;ritu Santo; que despu&eacute;s que dijo: <sup>16</sup>Y este es el pacto que har&eacute; con ellos, Despu&eacute;s de aquellos d&iacute;as, dice el Se&ntilde;or: Dar&eacute; mis leyes en sus corazones, Y en sus almas las escribir&eacute;; <sup>17</sup>A&ntilde;ade: Y nunca m&aacute;s me acordar&eacute; de sus pecados e iniquidades."</em></p>
<p>Conjuguemos los dos pasajes siguientes:</p>
<p><em>Is. 6: 1-3, 8-10: <sup>1</sup>" En el a&ntilde;o que muri&oacute; el rey Uzz&iacute;as vi yo al Se&ntilde;or sentado sobre un trono alto y sublime, y sus faldas hench&iacute;an el templo. <sup>2</sup>Y encima de &eacute;l estaban serafines: cada uno ten&iacute;a seis alas; con dos cubr&iacute;an sus rostros, y con dos cubr&iacute;an sus pies, y con dos volaban. <sup>3</sup>Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehov&aacute; de los ej&eacute;rcitos: toda la tierra est&aacute; llena de su gloria. <sup>8</sup>Despu&eacute;s o&iacute; la voz del Se&ntilde;or, que dec&iacute;a: &iquest;A qui&eacute;n enviar&eacute;, y qui&eacute;n nos ir&aacute;? Entonces respond&iacute; yo: Heme aqu&iacute;, env&iacute;ame a m&iacute;. <sup>9</sup>Y dijo: Anda, y di a este pueblo: O&iacute;d bien, y no entend&aacute;is; ved por cierto, mas no comprend&aacute;is. <sup>10</sup>Engruesa el coraz&oacute;n de aqueste pueblo, y agrava sus o&iacute;dos, y ciega sus ojos; porque no vea con sus ojos, ni oiga con sus o&iacute;dos, ni su coraz&oacute;n entienda, ni se convierta, y haya para &eacute;l sanidad."</em></p>
<p><em>Hch. 28: 25-27: <sup>25</sup>"Y como fueron entre s&iacute; discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Esp&iacute;ritu Santo por el profeta Isa&iacute;as a nuestros padres, <sup>26</sup>Diciendo: Ve a este pueblo, y diles: De o&iacute;do oir&eacute;is, y no entender&eacute;is; Y viendo ver&eacute;is, y no percibir&eacute;is: <sup>27</sup>Porque el coraz&oacute;n de este pueblo se ha engrosado, Y de los o&iacute;dos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los o&iacute;dos, Y entiendan de coraz&oacute;n, Y se conviertan, Y yo los sane."</em></p>
<p>N&oacute;tese que en estas comparaciones, los autores del Antiguo Testamento atribuyen las palabras referidas a Jehov&aacute; Dios, mientras que en el Nuevo Testamento se le atribuyen al Esp&iacute;rituSanto. Esto da a entender con toda claridad que los ap&oacute;stoles de la Iglesia primitiva reconocieron al Esp&iacute;ritu Santo como Dios.</p>
<p>Consideremos ahora el siguiente pasaje de las Escrituras:</p>
<p><em>Hch. 5: 3, 4: <sup>3</sup>"Y dijo Pedro: Anan&iacute;as, &iquest;por qu&eacute; ha llenado Satan&aacute;s tu coraz&oacute;n a que mintieses al Esp&iacute;ritu Santo, y defraudases del precio de la heredad? <sup>4</sup>Reteni&eacute;ndola, &iquest;no se te quedaba a ti? y vendida, &iquest;no estaba en tu potestad? &iquest;Por qu&eacute; pusiste esto en tu coraz&oacute;n? No has mentido a los hombres, sino a Dios."</em></p>
<p>En este caso, se nota claramente como el ap&oacute;stol Pedro no hizo diferencia alguna entre los t&eacute;rminos Esp&iacute;ritu Santo y Dios, al declarar a Anan&iacute;as que al mentir al Esp&iacute;ritu Santo hab&iacute;a mentido a Dios.</p>
<p>De esta manera, hemos podido comprobar que las Sagradas Escrituras reconocen como Dios, tanto al Padre, como al Hijo y al Esp&iacute;ritu Santo.</p>
<p>Aunque todos estos detalles eran del conocimiento y la convicci&oacute;n plenos de la Iglesia de los primeros siglos, el concepto trinitario, seg&uacute;n aut&eacute;nticos datos hist&oacute;ricos, no se estableci&oacute; como principio doctrinal o credo de la Iglesia, sino hasta el 381 d. C. Los detalles hist&oacute;ricos establecen que en el llamado &ldquo;Concilio de Nicea&rdquo; (325 d. C), toda la atenci&oacute;n fue concentrada en la relaci&oacute;n entre el Padre y el Hijo y no se hizo ninguna afirmaci&oacute;n similar acerca del Esp&iacute;ritu Santo. Pero, en Constantinopla (381 d. C) se indic&oacute; que Este es adorado y glorificado junto con Padre e Hijo, sugiriendo que era tambi&eacute;n consubstancial a ellos.</p>
<p>Aunque las evidencias indican que la Divinidad est&aacute; representada por tres personas, el concepto, sin embargo, no los define como tres dioses, sino como un solo Dios en tres personas, los tres en divina perfecci&oacute;n. Es decir, identificados por iguales personalidades, con una misma mente, sujetos a los mismos pensamientos, sentimientos y voluntad, con iguales prop&oacute;sitos y objetivos, como dijera Cristo en Jn. 10: 30:</p>
<p><em>"Yo y el Padre una cosa somos." (Jn. 10: 30).</em></p>
<p>En Jn. 14: 8-11, dice tambi&eacute;n:</p>
<p><em><sup>8</sup></em><em>"D&iacute;sele Felipe: Se&ntilde;or, mu&eacute;stranos el Padre, y nos basta. <sup>9</sup>Jes&uacute;s le dice: &iquest;Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; &iquest;c&oacute;mo, pues, dices t&uacute;: Mu&eacute;stranos el Padre? <sup>10</sup>&iquest;No crees que yo soy en el Padre, y el Padre en m&iacute;? Las palabras que yo os hablo, no las hablo de m&iacute; mismo: mas el Padre que est&aacute; en m&iacute;, &eacute;l hace las obras. <sup>11</sup>Creedme que yo soy en el Padre, y el Padre en m&iacute;: de otra manera, creedme por las mismas obras." (Jn. 14: 8-11).</em></p>
<p>En Jn. 17: 21 y 22 Jesucristo exclama:</p>
<p><em><sup>21</sup></em><em>"Para que todos sean una cosa; como t&uacute;, oh Padre, en m&iacute;, y yo en ti,&hellip;</em></p>
<p><em><sup>22</sup></em><em>Y yo, la gloria que me diste les he dado; para que sean una cosa, como tambi&eacute;n nosotros somos una cosa." (Jn. 17: 21, 22).</em></p>
<p>En este caso sugiero recordar los detalles dados anteriormente acerca de estos pasajes, seg&uacute;n el texto en el idioma original con respecto la expresi&oacute;n: "una cosa".</p>
<p>Consideremos ahora el siguiente pasaje de las Escrituras:</p>
<p><em>Tit. 3: 4-7: <sup>4</sup>"Mas cuando se manifest&oacute; la bondad de Dios nuestro Salvador, y su amor para con los hombres, <sup>5</sup>No por obras de justicia que nosotros hab&iacute;amos hecho, mas por su misericordia nos salv&oacute;, por el lavacro de la regeneraci&oacute;n, y de la renovaci&oacute;n del Esp&iacute;ritu Santo; <sup>6</sup>El cual derram&oacute; en nosotros abundantemente por Jesucristo nuestro Salvador, <sup>7</sup>Para que, justificados por su gracia, seamos hechos herederos seg&uacute;n la esperanza de la vida eterna."</em></p>
<p>N&oacute;tese que en este pasaje le es conferida la actividad de Salvador tanto a Dios el Padre, como a Jesucristo el Hijo y al Esp&iacute;ritu Santo, por cuanto dice: "Nos salv&oacute;, por el lavacro de la regeneraci&oacute;n y de la renovaci&oacute;n del Esp&iacute;ritu Santo".</p>
<p>Estos pasajes reflejan con toda claridad, la perfecta armon&iacute;a entre las tres personas divinas, tal como si fueran una sola cosa, una perfecta unidad indivisible a trav&eacute;s de la cual es representada la Deidad. De esta manera se revela a trav&eacute;s de nuestro estudio realizado en el tema presente.</p>
<p>Es cierto que el concepto de &ldquo;un solo Dios en tres personas&rdquo;, es tan incomprensible para algunos como irracional para otros. Sin embargo, con algo semejante nos encontramos con la existencia misma del ser humano, cuya constituci&oacute;n parece representar una clara analog&iacute;a en relaci&oacute;n con la Divinidad. Pues aunque es un solo ser, el mismo est&aacute; compuesto por cuerpo, alma y esp&iacute;ritu, seg&uacute;n el concepto de la tricotom&iacute;a reflejado en las Sagradas Escrituras en&nbsp;<a href="https://churchages.net/es/bible/1the/5/">1Ts. 5: 23</a> y&nbsp;<a href="https://churchages.net/es/bible/heb/4/">He. 4: 12.</a> Por ende, cuando nos referimos al ser humano estamos aludiendo a estos tres factores, sin que sea posible omitir ninguno de ellos y cuando la persona realiza cualquier actividad, aunque la misma est&eacute; relacionada con el cuerpo, el alma o el esp&iacute;ritu, esta se le atribuye l&oacute;gicamente al ser humano. La participaci&oacute;n de los tres elementos en dicha actividad es innegable, aunque la contribuci&oacute;n de alguno de ellos sea de car&aacute;cter pasivo solamente. </p>
<p>As&iacute; tambi&eacute;n el &aacute;tomo considerado como un solo ser, est&aacute; integrado por tres elementos conocidos como electrones, neutrones y protones.</p>
<p>De esta manera, este concepto acerca de &ldquo;un solo Dios en tres personas&rdquo;, puede ser ejemplificado tanto a trav&eacute;s de una de las m&aacute;s relevantes y mara-villosas de sus creaciones, como lo es el ser humano, como tambi&eacute;n con&nbsp;&nbsp; la m&aacute;s elemental, simple y diminuta de ellas, como lo es el &aacute;tomo. El cual establece el principio b&aacute;sico de las creaciones de Dios constituidas por la materia.</p>
<p>No obstante, es evidente que la Biblia hace &eacute;nfasis en la persona de Dios, el Padre, como el principal. Jesucristo mismo dijo seg&uacute;n Jn. 14: 28: &hellip;"Porque <a href="temario/123" title="Derivados del Padre" rel=" " class="undefined cntPagina">el Padre mayor es que yo</a>." Seg&uacute;n datos de la <sup>47</sup>Enciclopedia Cat&oacute;lica, este concepto fue parte del pensamiento expuesto por varios padres de la Iglesia.</p>
<p>Adem&aacute;s de ello, seg&uacute;n <a href="https://churchages.net/es/bible/john/8/">Jn. 8: 28</a>, Cristo no hac&iacute;a nada de s&iacute; mismo. &hellip; &ldquo;mas como el Padre me ense&ntilde;&oacute;, esto hablo.&rdquo; V&eacute;ase tambi&eacute;n Jn.&nbsp;<a href="https://churchages.net/es/bible/john/15/">15: 16</a> y <a href="https://churchages.net/es/bible/matt/24/">Mt. 24 36.</a></p>
<p>Seg&uacute;n lo que nos da a entender la Santa Biblia en relaci&oacute;n con la oraci&oacute;n, esta debe ser dirigida a Dios, el Padre. Y seg&uacute;n Jn. 14: 13, 14, las peticiones que ellas encierran, deben hacerse en el nombre de Jesucristo, el Hijo. Y por lo que nos dan a entender las Escrituras mismas, el Esp&iacute;ritu Santo es el que ejecuta la acci&oacute;n, principalmente cuando se trata de una obra a realizar en los sentimientos o la voluntad de la persona. Todo lo cual indica la superioridad del Padre respecto al Hijo y al Esp&iacute;ritu Santo, tal como lo confirman otros pasajes. No obstante, esto no los excluye de ser considerados divinos con todas las caracter&iacute;sticas que se les atribuyen, por cuanto ellos derivan de &Eacute;l, tal como lo ense&ntilde;a el concepto doctrinal.</p>
<p>&nbsp; Los cr&iacute;ticos, sin embargo, se&ntilde;alan que, aunque el Hijo y el Esp&iacute;ritu sean considerados divinos, solo Padre es Dios Alt&iacute;simo, por cuanto &Eacute;l es la &uacute;nica fuente de divinidad del cual ellos derivan y reciben todo lo que tienen y son, seg&uacute;n el concepto conocido.</p>
<p>El t&eacute;rmino &ldquo;Trinidad&rdquo; como tal no aparece en las Sagradas Escrituras haciendo referencia a Dios. <sup>5</sup>Aut&eacute;nticos datos hist&oacute;ricos dicen que el origen de esta palabra es &ldquo;trias&rdquo;, cuya traducci&oacute;n latina es &ldquo;trinitas&rdquo;, fue primeramente encontrada en Te&oacute;filo de Antioqu&iacute;a cerca del a&ntilde;o 180 d. C. Y aunque se afirma que ya este t&eacute;rmino era usado antes de su tiempo, no obstante, m&aacute;s tarde aparece en su forma latina de &ldquo;trinitas&rdquo; en Tertuliano. Pero en el siglo siguiente, la palabra tiene uso general. La misma se encuentra en muchos pasajes de los escritos de Or&iacute;genes compuesto entre los a&ntilde;os 260 y 270 d. C. donde escribe lo siguiente:</p>
<p><sup>5</sup>&ldquo;Por lo tanto, no hay nada creado, nada sujeto a otro en la Trinidad: tampoco hay nada que haya sido a&ntilde;adido como si alguna vez no hubiera existido, pero que ingres&oacute; luego: por lo tanto, el Padre nunca ha estado sin el Hijo, ni el Hijo sin el Esp&iacute;ritu: y esta misma Trinidad es inmutable e inalterable por siempre.&rdquo; (P. G. X, 986).</p>
<p>El tema de la Trinidad ha sido objeto de innumerables investigaciones, an&aacute;lisis y exposiciones de car&aacute;cter teol&oacute;gicos, por muchos estudiosos de la teolog&iacute;a y fil&oacute;sofos cristianos, de casi todas las &eacute;pocas del cristianismo, pero con mucha especialidad, en los siglos segundo y tercero despu&eacute;s de Cristo.</p>
<p><sup>5</sup>La Trinidad ha sido considerada un misterio. La definici&oacute;n dada por un concilio eclesi&aacute;stico dice que la fe cristiana contiene misterios, y la mayor&iacute;a de los te&oacute;logos admiten que la Trinidad es uno de ellos. Se ha considerado que de todas las verdades reveladas esta es la m&aacute;s impenetrable a la raz&oacute;n. La pluralidad de personas en la Divinidad es una verdad completamente fuera del alcance de cualquier inteligencia creada.</p>
<p>La doctrina de la Trinidad ha tenido tambi&eacute;n sus opositores desde los tiempos mismos de sus primeras declaraciones. Seg&uacute;n aut&eacute;nticos datos hist&oacute;ricos, entre sus principales opositores son muy conocidos el arrianismo, el sabelianismo, el servetismo y el socinianismo.</p>
<p>Adem&aacute;s de estas, han surgido otras tendencias similares, de las cuales se han derivado otras tantas, hasta los d&iacute;as actuales. Se dice que algunos personajes hist&oacute;ricos famosos con creencias unitaristas fueron Arrio, Isaac Newton, John Milton, Miguel Servet, Joseph Priestley y Ralph Waldo Emerson, entre otros.</p>
<p>Ser&iacute;a demasiado voluminoso y excesivamente costoso, por lo tanto, hacer una defensa en contra de los diferentes opositores. Por lo que, la mejor apolog&iacute;a que podamos presentar al respecto es la exposici&oacute;n de nuestro concepto, el cual, como otros tantos de la Doctrina Cristiana, necesitamos aceptarlo por fe, as&iacute; como la existencia misma de Dios.</p>
<p>Uno de los ataques m&aacute;s comunes por parte de algunos de nuestros opositores modernos, consiste en exponer que la doctrina de la Trinidad, es un concepto que tiene su origen en las religiones paganas, por cuanto se conoce de la existencia de la trinidad babil&oacute;nica, la egipcia y la asiria.</p>
<p>La trinidad egipcia: <sup>28</sup>Se dice que el papel de la trinidad/tr&iacute;ada/tri&aacute;ngulo c&oacute;smico se expresa en la relaci&oacute;n entre el padre Ausar (Osiris), la madre Auset (Isis), y el hijo Heru (Horus), para ser an&aacute;logo al tri&aacute;ngulo de &aacute;ngulo recto 3: 4: 5.</p>
<p>La trinidad babil&oacute;nica: <sup>28</sup>Se dice que la Trinidad babil&oacute;nica de Anu, Bel y Ea es el resultado de una especulaci&oacute;n tard&iacute;a, que divide el poder divino en lo que gobierna el cielo, la tierra y bajo la tierra.</p>
<p>La trinidad asiria: <sup>28</sup>Se dice que seg&uacute;n la mitolog&iacute;a y religi&oacute;n asiria Enlil, el se&ntilde;or del viento, es uno de los dioses que conforma la trinidad suprema del pante&oacute;n, conjuntamente con enki y anu. Ellos solo son superados por an y ki, los dioses creadores.</p>
<p>No obstante a las evidencias expuestas, de cierto concepto trinitario existente entre las diferentes religiones paganas de la antig&uuml;edad, de lo &uacute;nico que nosotros necesitamos estar conscientes al respecto, y es nuestra mejor defensa acerca de esta agresi&oacute;n a la fe cristiana, es que siglos antes de que tuviera existencia cualquier religi&oacute;n b&iacute;blica como el juda&iacute;smo y el cristianismo, ya exist&iacute;an religiones y dioses falsos de todas clases, creados nada menos que por el gran enemigo de Dios. &Eacute;l conoc&iacute;a muy bien de la existencia de la verdadera Trinidad, enemigo que conocemos muy bien como la serpienteantigua llamada Diablo y Satan&aacute;s, quien enga&ntilde;a a todo el mundo, seg&uacute;n&nbsp;<a href="https://churchages.net/es/bible/rev/12/">Ap. 12: 7-9.</a> Y no debe ser una sorpresa para ninguno de nosotros, que &eacute;l quisiera configurar entre los seguidores de sus falsas deidades y creencias religiosas, una estructura similar aunque distorsionada de la divina Trinidad.</p>
<p style="text-align: center;"><strong>RESUMEN</strong></p>
<p>Origen y desarrollo de la doctrina de la Trinidad: Con el fin de que los estudiantes logren obtener una idea m&aacute;s clara y mejor definida acerca del tema tratado, me ha parecido conveniente hacer un resumen del mismo, tomando en cuenta en primer lugar los diferentes detalles b&iacute;blicos y luego los detalles hist&oacute;ricos, para una mejor comprensi&oacute;n de las razones que dieron lugar al desarrollo de esta idea entre los cristianos de la Iglesia sucesiva al primer siglo.</p>
<p style="text-align: center;"><strong>DETALLES B&Iacute;BLICOS</strong></p>
<p>a) En las Escrituras del Nuevo Testamento, los ap&oacute;stoles Pablo y Judas, seg&uacute;n 2Co. 13: 13; Tit. 3: 4-6 y Jud. 20, 21, hacen menci&oacute;n de ciertas actividades divinas atribuidas en com&uacute;n, tanto al Padre como al Hijo y al Esp&iacute;ritu Santo, todo lo cual refleja cierto paralelismo de igualdad en la deidad y las funciones de las tres personalidades.</p>
<p>b) El Hijo mismo declara ser uno con el Padre y dice que el Padre est&aacute; en &Eacute;l y &Eacute;l en el Padre y cuando Felipe le dice, seg&uacute;n Jn. 14: 8-11: &ldquo;Mu&eacute;stranos al Padre y nos basta,&rdquo; &Eacute;l le respondi&oacute; en los t&eacute;rminos siguientes: &ldquo;&iquest;Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; &iquest;c&oacute;mo, pues, dices t&uacute;: Mu&eacute;stranos el Padre? &iquest;No crees que yo soy en el Padre, y el Padre en m&iacute;? Las palabras que yo os hablo, no las hablo de m&iacute; mismo: mas el Padre que est&aacute; en m&iacute;, &eacute;l hace las obras&rdquo;</p>
<p>c)El profeta Isa&iacute;as proclama &ldquo;Dios&rdquo; al Hijo, seg&uacute;n Is. 7: 14, al llamarlo</p>
<p><sup>4</sup><span class="hebraica">lae WnM;[i </span>[Imanu <strong><span style="font-size: 8pt;"><sup>)</sup></span></strong>el] Imanuel: con nosotros &ldquo;Dios&rdquo;. Y en Is. 9: 6 lo llama Dios fuerte al hacer uso del t&eacute;rmino hebreo <sup>4</sup><span class="hebraica">lae</span> [ <strong><span style="font-size: 8pt;"><sup>)</sup></span></strong>el]. Mientras que en Zac. 12: 10, Dios dice: &ldquo;Y mirar&aacute;n a m&iacute;, al que traspasaron&rdquo;, cuya profec&iacute;a se cumpli&oacute; en Jesucristo, el Hijo, quien fue traspasado por la espada. Asimismo, los ap&oacute;stoles de la Iglesia primitiva declaran &ldquo;Dios&rdquo; tanto al Hijo como al Esp&iacute;ritu Santo, seg&uacute;n Jn. 1: 1-3; Tit. 2: 13; 1Jn. 5: 20; Ro. 9: 5; Col. 2: 8, 9; 2Pe. 1: 1; He. 1: 6-8: y Hch. 5: 3, 4. De igual manera, determinadas menciones atribuidas a Dios por los profetas Isa&iacute;as y Jerem&iacute;as, seg&uacute;n Is. 6: 1-3, 8-10 y Jer. 31: 33, 34, el ap&oacute;stol Pablo se las atribuye al Esp&iacute;ritu Santo, seg&uacute;n He. 10: 15-17 y Hch. 28: 25-27.</p>
<p>d) El ap&oacute;stol Juan, seg&uacute;n Jn. 1: 1-3 le confiere adem&aacute;s al Hijo la actividad de Creador en la g&eacute;nesis del universo. Mientras que Gn. 1: 2 incluye al Esp&iacute;ritu Santo tambi&eacute;n en dicha actividad. Y en este caso debo aclarar m&aacute;s ampliamente que seg&uacute;n especialistas en el idioma del texto original, el sentido de la frase hebrea usada en este pasaje, indica que esta actividad del Esp&iacute;ritu Santo no consist&iacute;a en un simple acto sin efectos, sino en un movimiento de car&aacute;cter cubridor sobre toda la superficie del planeta, que le prove&iacute;a los efectos necesario para lograr el orden y la formaci&oacute;n de la vida en el mismo, tal como lo es la funci&oacute;n de las aves sobre sus nidadas provey&eacute;ndole calor y protecci&oacute;n, hasta cumplirse el ciclo de formaci&oacute;n de la vida en sus polluelos.</p>
<p>e) Al considerar el relato de las actividades creativas de Dios cuando form&oacute; al hombre, seg&uacute;n el an&aacute;lisis realizado acerca de las declaraciones de Gn. 1: 26, 27, encontramos que en el mismo se refleja un car&aacute;cter de pluralidad, que l&oacute;gicamente indica m&aacute;s de una persona, lo que confirma lo descrito por el ap&oacute;stol Juan, seg&uacute;n Jn. 1: 1-3. Mientras que ninguno de los dem&aacute;s escritos del Sagrado Libro, nos ofrece evidencias de alguien m&aacute;s, a quien podamos atribuirle su participaci&oacute;n en esta pluralidad de personas, sino solo al Padre, al Hijo y al Esp&iacute;ritu Santo. Pero vale aclarar que aunque este pasaje indica una pluralidad de personas, ello no significa de ninguna manera que cada una de las personas comprendidas en dicha pluralidad sea un dios individual, sino que la tres Personas representan un solo Dios. Y esto lo confirma el Hijo mismo, seg&uacute;n el pasaje de Jn. 14: 10, 11, en su declaraci&oacute;n hecha a Felipe, cuando le dice: &hellip;&ldquo;Las palabras que yo os hablo, no las hablo de m&iacute; mismo: mas el Padre que est&aacute; en m&iacute;, &eacute;l hace las obras. Creedme que yo soy en el Padre, y el Padre en m&iacute;:&rdquo;&hellip;&nbsp;Aunque la individualidad de personas es evidente en este caso, la declaraci&oacute;n del Hijo indica claramente que en el aspecto divino existe una fusi&oacute;n entre ellos que refleja una inmanencia rec&iacute;proca, la cual no admite individualidad de dioses. Lo mismo se deduce de la declaraci&oacute;n del ap&oacute;stol Pedro en Hch. 5: 3, 4, cuando le dice a Anan&iacute;as, que al mentir al Esp&iacute;ritu Santo hab&iacute;a mentido a Dios. N&oacute;tese que si se tratara de tres dioses individuales, Pedro le hubiera dicho que hab&iacute;a mentido a uno de los dioses. Sin embargo, el Ap&oacute;stol se refiri&oacute; en este caso al &uacute;nico y verdadero Dios realmente existente, el cual est&aacute; representado por las tres personas divinas. Donde al Hijo y al Esp&iacute;ritu Santo se les concibe, seg&uacute;n la definici&oacute;n del pensamiento cristiano m&aacute;s antiguo, como derivados del Padre, quien es la &uacute;nica fuente de divinidad y desde el cual Ellos reciben todo lo que tienen y son. Los cuales son declarados adem&aacute;s por las Sagradas Escrituras, como preexistentes y coeternos con el Padre, seg&uacute;n <a href="https://churchages.net/es/bible/isa/9/">Is. 9: 6</a>;<a href="https://churchages.net/es/bible/john/8/">Jn. 8: 56-58</a>;<a href="https://churchages.net/es/bible/john/17/">Jn. 17: 5</a>;<a href="https://churchages.net/es/bible/heb/9/">He. 9: 14.</a></p>
<p style="text-align: center;"><strong>DETALLES HIST&Oacute;RICOS</strong></p>
<p>Los detalles b&iacute;blicos tomados en consideraci&oacute;n, fueron las razones que dieron lugar entre los cristianos m&aacute;s eminentes de los primeros siglos, al entendimiento de una Trinidad de personas formando parte de la Deidad. Pues aunque la palabra Trinidad, no es un t&eacute;rmino que se encuentre en la Biblia haciendo referencia a Dios, sin embargo, aut&eacute;nticos datos hist&oacute;ricos dicen que esta palabra, cuyo origen es &ldquo;trias&rdquo;, y su traducci&oacute;n latina es &ldquo;trinitas&rdquo;, fue encontrada primeramente en Te&oacute;filo de Antioqu&iacute;a cerca del a&ntilde;o 180 d. C. Y aunque se afirma que ya este t&eacute;rmino era usado antes de su tiempo, no obstante, m&aacute;s tarde aparece en su forma latina de &ldquo;trinitas&rdquo; en Tertuliano. Pero en el siglo siguiente, la palabra tiene uso general. La misma se encuentra en muchos pasajes de los escritos de Or&iacute;genes, eminente te&oacute;logo cristiano, los que compuso entre los a&ntilde;os 260 y 270 d. C. donde declara que, el Padre nunca ha estado sin el Hijo, ni el Hijo sin el Esp&iacute;ritu, y que esta misma Trinidad es inmutable e inalterable por siempre. Lo que quiere decir, que ellos no fueron creados por Dios, el Padre, como los dem&aacute;s seres, sino que as&iacute; como el Padre, ellos han existido siempre. Claro est&aacute;, seg&uacute;n la declaraci&oacute;n del pensamiento cristiano primitivo, se deduce que ellos han existido siempre en la esencia del Padre, del cual se derivan.</p>
<p>Posteriormente, en el llamado &ldquo;Concilio de Nicea&rdquo; (325 d. C), se defini&oacute; la doctrina relacionada con la divinidad del Hijo, y en Constantinopla (381 d. C) se indic&oacute; que el Esp&iacute;ritu Santo es adorado y glorificado junto con</p>
<p>Padre e Hijo, sugiriendo que era tambi&eacute;n consubstancial a ellos. Quedando establecido as&iacute; de manera oficial el concepto de la Trinidad como doctrina o credo de la Iglesia.</p>
<p>Estos han sido la mayor&iacute;a de los detalles m&aacute;s importantes, que seg&uacute;n las consideraciones hechas dieron lugar al fundamento de la doctrina de la Trinidad en la Iglesia cristiana.</p>
<p style="text-align: center;"><strong>MI EXPERIENCIA PERSONAL</strong></p>
<p>No obstante, aunque para algunos este concepto de la Trinidad pueda resultar claro y comprensible, para la mayor&iacute;a, sin embargo, sigue teniendo un car&aacute;cter irracional y enigm&aacute;tico. Pero en este caso quiero revelar mi experiencia personal. Mientras meditaba en esta caracter&iacute;stica de tal concepto doctrinal, vi de repente en una ligera visi&oacute;n alzarse delante de m&iacute; una peque&ntilde;a vasija cil&iacute;ndrica de cristal transparente, algo semejante a una especie de probeta, la cual conten&iacute;a en su interior tres tri&aacute;ngulos, formados por un determinado contenido de pintura, cada uno de ellos de un color diferente. Los tres tri&aacute;ngulos se un&iacute;an dando lugar a una forma circular dentro de la misma vasija, como si dividi&eacute;ramos un c&iacute;rculo en tres partes iguales. Los tres colores eran los originales: rojo, azul y amarillo.</p>
<p>La vasija de cristal con el contenido de pintura hizo un movimiento semicircular en el aire, inclin&aacute;ndose ligeramente hacia m&iacute; para que yo pudiera apreciar con perfecta claridad los tres tri&aacute;ngulos formados por el contenido de los diferentes colores de dicha sustancia. Acto seguido la contemplaba nuevamente en su posici&oacute;n original, mientras que ve&iacute;a ascender otra vasija de cristal semejante y colocarse justo debajo de ella. Esta era levemente m&aacute;s larga que la primera, pero estaba vac&iacute;a. Entonces vi que el contenido de los tres colores de pintura descend&iacute;a y pasaba a la vasija inferior donde se un&iacute;an los tres en uno solo; por lo que entend&iacute;, que para que esto sucediera, la vasija superior deb&iacute;a tener un orificio en el fondo para permitir el paso de dicho producto. Asimismo, deduje que los tres colores de pintura contenidos en la vasija superior, simbolizaban a las tres personas divinas y que al unirse en la vasija inferior formando un solo color, simbolizaban a un solo Dios representado en tres personas, seg&uacute;n el concepto conocido: La Deidad representada por el Padre, el Hijo y el Esp&iacute;ritu Santo.</p>
<p style="text-align: center;"><strong><a href="temario/190" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p>&nbsp;</p>