<p>Para la mejor comprensi&oacute;n de este tema, iniciaremos nuestro estudio tomando en cuenta en primer lugar, los detalles acerca de la divinidad de Jesucristo y del Esp&iacute;ritu Santo.<strong> </strong></p>
<p>Veamos lo que nos dicen los siguientes pasajes b&iacute;blicos acerca de Jesucristo:</p>
<p><strong><em>Is. 9: 6</em></strong><em>: "Porque un ni&ntilde;o nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamar&aacute;se su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Pr&iacute;ncipe de paz."</em><strong><em> </em></strong></p>
<p><strong><em>1Jn. 5: 20: </em></strong><em>"Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."<strong> <br /></strong></em></p>
<p><strong><em>Tit. 2: 13:</em></strong> <em>"Esperando aquella esperanza bienaventurada, y la manifestaci&oacute;n gloriosa del gran Dios y Salvador nuestro Jesucristo." </em></p>
<p><strong><em>Ro. 9: 5:</em></strong><em> "Cuyos son los padres, y de los cuales es Cristo seg&uacute;n la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Am&eacute;n." </em></p>
<p><strong><em>Col. 2: 8, 9:</em></strong> <em>"Mirad que ninguno os enga&ntilde;e por filosof&iacute;as y vanas sutilezas seg&uacute;n las tradiciones de los hombres, conforme a los elementos del mundo, y no seg&uacute;n Cristo: Porque en &eacute;l habita toda la plenitud de la divinidad corporalmente."</em></p>
<p>El ap&oacute;stol Pedro, en su ep&iacute;stola a la Iglesia hace la siguiente declaraci&oacute;n: Sim&oacute;n Pedro, siervo y ap&oacute;stol de Jesucristo, a los que hab&eacute;is alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo. (2Pe. 1: 1).</p>
<p>Un importante dato con referencia a la divinidad del Mes&iacute;as y del Esp&iacute;ritu Santo, lo encontramos en el pasaje citado seg&uacute;n Col. 2: 8, 9. La traducci&oacute;n literal aqu&iacute;, en el <sup>6</sup>Nuevo Testamento Griego-Espa&ntilde;ol, es Deidad. Interpretada del t&eacute;rmino <span class="greca">qeovthto~,</span> de la ra&iacute;z <span class="greca">qeovth~</span> [theotes]= esencia divina. <sup>62</sup>Seg&uacute;n San Agust&iacute;n, el mismo fue creado por los apologistas cristianos para diferenciar nuestra Divinidad de las divinidades paganas. Por ende, esto deja claro que cuando las Escrituras del Nuevo Testamento se refieren a ellos como divinos, no aluden a otra divinidad, sino a la misma de Dios el Padre del cual ellos proceden como esencia suya.</p>
<p>Antes de iniciar el an&aacute;lisis de los pasajes le&iacute;dos quiero recordar a los estudiantes, la lecci&oacute;n No. 2 acerca de la inspiraci&oacute;n divina conferida a las traducciones de la Biblia a otros idiomas, donde se&ntilde;al&eacute; al final del tema, la necesidad de comparar algunas palabras y expresiones a la luz del texto en los idiomas originales.</p>
<p>Los pasajes le&iacute;dos seg&uacute;n nuestra versi&oacute;n de la Biblia al espa&ntilde;ol, declaran que el Mes&iacute;as es Dios. Lo cual confirma en realidad, que &Eacute;l es divino. Seg&uacute;n el <sup>3</sup><span style="text-decoration: underline;">Diccionario Expositivo Vine</span> de palabras del Antiguo y Nuevo Testamentos, el t&eacute;rmino hebreo: <span class="hebraica"><sup>4</sup>lae</span> [<sup><span style="color: #000000; font-family: 'Times New Roman'; font-size: 8.88889px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;">)</span></sup>el], del cual se traduce Dios seg&uacute;n Is. 9: 6; se usa en el texto original hebreo para referirse a una divinidad. En este caso alude al Mes&iacute;as el Hijo de Dios, como parte de la esencia divina de la Deidad. As&iacute; tambi&eacute;n, seg&uacute;n Isa&iacute;as 7: 14 el profeta se refiere a &Eacute;l como divino, al declararlo <span class="hebraica"><sup>4</sup>lae WnM;[i</span> [Imanu <sup><span style="color: #000000; font-family: 'Times New Roman'; font-size: 8.88889px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;">)</span></sup>el]: Imanuel, &ldquo;con nosotros Dios&rdquo;.</p>
<p>El pr&oacute;ximo pasaje clave, es el citado seg&uacute;n He. 1: 6-8, donde el autor del libro hace referencia al Sal. 45: 6, 7. Aunque para algunos lectores sea dif&iacute;cil de entender y para otros dif&iacute;cil de aceptarlo, lo cierto es que en este caso nos enfrentamos con una realidad revelada en el texto de los idiomas originales, que por principios de &eacute;tica profecinal en la ense&ntilde;anza de las Sagradas Escrituras, no podemos pasar por alto: En este pasaje es el salmista quien hace uso repetido del t&eacute;rmino <span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span> [Elohim]. Este t&eacute;rmino se emplea m&aacute;s de dos mil veces en el Antiguo Testamento, para hacer referencia a Dios el Padre o a cualquier otra divinidad aunque sea pagana (<a href="https://churchages.net/es/bible/gen/31/" target="_blank" rel=" ">Gn. 31: 30</a>). El mismo es aplicable tambi&eacute;n a jueces, magistrados, gobernadores y reyes. Le fue conferido a los jueces de Israel (<a href="https://churchages.net/es/bible/exod/21/" target="_blank" rel=" ">Ex. 21: 6</a>; <a href="https://churchages.net/es/bible/exod/22/" target="_blank" rel=" ">22: 8, 9</a>); de igual manera a Mois&eacute;s (<a href="https://churchages.net/es/bible/exod/4/" target="_blank" rel=" ">Ex. 4:16</a>; <a href="https://churchages.net/es/bible/exod/7/" target="_blank" rel=" ">7: 1</a>). Seg&uacute;n la referencia se&ntilde;alada, es el salmista, quien en la primera ocasi&oacute;n hace uso del t&eacute;rmino <span style="text-decoration: underline;">Elohim</span> para exaltar la majestad del Hijo como <sup>63</sup><span style="text-decoration: underline;">Rey eterno ungido por Dios</span>. Y la segunda y tercera vez se refiere a <span style="text-decoration: underline;">Dios el Padre</span>, para decirle al Hijo: &ldquo;Te ungi&oacute; Dios, el Dios tuyo&rdquo;. Pero cuando el escritor de la Ep&iacute;stola a los Hebreos hace alusi&oacute;n a este salmo, Elohim es traducido al griego como <span class="greca">qeo;~</span> [theos] las tres veces mencionadas, y luego al espa&ntilde;ol como Dios con inicial may&uacute;scula o simplemente como dios. Esto se debe, seg&uacute;n <sup>60</sup><span style="text-decoration: underline;">L&eacute;xico Griego-Espa&ntilde;ol</span>, a que el t&eacute;rmino <span class="greca">qeo;~</span> es usado en griego, no solamente para referirse al Ser Supremo, sino a cualquier divinidad aunque sea pagana: <sup>6</sup><a href="https://churchages.net/es/bible/acts/7/" target="_blank" rel=" ">Hch. 7: 40, 43</a>; <a href="https://churchages.net/es/bible/acts/19/" target="_blank" rel=" ">19: 37</a>; <a href="https://churchages.net/es/bible/acts/28/" target="_blank" rel=" ">28: 6</a>; <a href="https://churchages.net/es/bible/1cor/8/" target="_blank" rel=" ">1Co. 8:5</a>; <a href="https://churchages.net/es/bible/gal/4/" target="_blank" rel=" ">Gal. 4: 8</a>; <a href="https://churchages.net/es/bible/2the/2/" target="_blank" rel=" ">2Ts. 2: 4</a>. Tambi&eacute;n a reyes: <a href="https://churchages.net/es/bible/acts/12/" target="_blank" rel=" ">Hch. 12: 22</a>. Para comprobar el uso de los t&eacute;rminos hebreos y griego en cada uno de estos pasajes, ver el Atiguo <span style="text-decoration: underline;">Testamento Interlineal Hebreo-Espa&ntilde;ol</span>, y el <span style="text-decoration: underline;">Interlineal del Nuevo Testamento Griego-Espan&ntilde;ol</span>.</p>
<p>Este es el caso de la cita hecha por el Mesias en <a href="https://churchages.net/es/bible/john/10/" target="_blank" rel=" ">Jn. 10: 34, 35</a> acerca del <a href="https://churchages.net/es/bible/psa/82/" target="_blank" rel=" ">Sal. 82: 6, 7</a> donde dice: &ldquo;Yo dije: Vosotros sois dioses&rdquo;&hellip; El t&eacute;rmino <span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span> [elohim], usado en este Salmo seg&uacute;n el texto original hebreo, fue traducido al<sup> 6</sup>griego en Jn. 10: 34, como <span class="greca">qeoiv</span> [theo&iacute;] y en el vers&iacute;culo 35 como <span class="greca">qeou;~</span> [theos]. Luego al espa&ntilde;ol como dioses; cuando en realidad el pasaje no alude a dioses, sino a jueces, a los cuales Dios se refiere como elohim.</p>
<p>Estas citas b&iacute;blicas analizadas, nos dan a entender, que cuando en el Nuevo Testamento se hace alusi&oacute;n al Mes&iacute;as como Dios seg&uacute;n los pasajes le&iacute;dos, est&aacute; basado en el mismo concepto considerado, donde el vocablo <span class="greca">qeo;~</span> [theos] usado en griego tiene su trasfondo en el pensamiento hebreo de los ap&oacute;stoles, expresado en el t&eacute;rmino Elohim, que se refiere a &Eacute;l como un Ser divino integrante de la Deidad con todos los atributos, poder y autoridad que les son conferidos por el Padre. <sup>64</sup>V&eacute;ase <a href="https://churchages.net/es/bible/dan/7/" target="_blank" rel=" ">Dn. 7: 13, 14</a> con <a href="https://churchages.net/es/bible/eph/1/" target="_blank" rel=" ">Ef. 1: 20-22</a>.</p>
<p>No obstante, en todos estos pasajes, tanto del Antiguo Testamento como del Nuevo, los traductores lo interpretan como Dios, por ser el t&eacute;rmino m&aacute;s conocido en nuestro idioma para referirnos a la Divinidad. As&iacute; tambi&eacute;n es traducido al griego como <span class="greca">qeov~</span> [theos], al lat&iacute;n como Deus y al ingl&eacute;s como God, etc. Por cuanto, cada quien se lo atribuye al nombre de su propia divinidad.</p>
<p>Lo cierto es, que las interpretaciones teol&oacute;gicas relacionadas con el Hijo y el Espiritu Santo, tuvieron que ver esencialmente con el concepto de su divinidad. Por otro lado, las concepciones establecidas por la Iglesia al respecto, hasta el siglo V estuvieron basadas en los idiomas griego y lat&iacute;n, por cuanto el espa&ntilde;ol tuvo su proceso de formaci&oacute;n entre los siglos VI al X d. C. Por lo cual, todo lo que nosotros recibimos de ellos se lo hemos atribuido a &ldquo;Dios&rdquo;.</p>
<p>Pero evidentemente, la traducci&oacute;n correcta de las terminolog&iacute;as hebreas y griega, de referencia, no aluden absolutamente a Dios, sino a una entidad divina. Cuando el t&eacute;rmino se traduce de acuerdo con la entidad correspondiente, todo est&aacute; bien. Pero si lo traducimos como Dios, sin que haga alusi&oacute;n al Ser Supremo, estamos haciendo referencia a un polite&iacute;smo. Ver lo que dicen las Escrituras en <a href="https://churchages.net/es/bible/1tim/2/" target="_blank" rel=" ">1Ti. 2: 5</a> y <a href="https://churchages.net/es/bible/john/17/" target="_blank" rel=" ">Jn. 17: 3.</a></p>
<p>Ahora bien, &iquest;c&oacute;mo pueden ser tres seres divinos y que solo uno sea Dios? Esto se entiende a partir de la concepci&oacute;n de la Iglesia de los primeros siglos antes de los debates trinitarios y los conceptos filos&oacute;ficos emitidos por Or&iacute;genes y otros. Al Hijo y al Esp&iacute;ritu Santo se les consideraba como <a href="temario/123" rel=" " class="undefined cntPagina  cntPagina" title="Derivados del Padre">derivados del Padre</a>, quien es la &uacute;nica fuente de divinidad, y desde el cual Ellos reciben todo lo que tienen y son. Por lo cual, ellos son considerados divinos por esencia, o sea, por concepto consubstancial. Parece ser obvio que este concepto tiene su base en las palabras del Se&ntilde;or Jes&uacute;s seg&uacute;n <a href="https://churchages.net/es/bible/john/14/" target="_blank" rel=" ">Jn. 14: 8-11</a> donde declara reiteradamente, que &Eacute;l es en el Padre y el Padre en &Eacute;l. De igual manera, seg&uacute;n <a href="https://churchages.net/es/bible/zech/12/" target="_blank" rel=" ">Zac. 12: 10</a>, el mismo Dios dice: &hellip;Y mirar&aacute;n a m&iacute;, a quien traspasaron. Lo que indica claramente, que el Hijo est&aacute; en el Padre y el Padre en &Eacute;l como una inmanencia rec&iacute;proca.</p>
<p>Sin embargo, esta idea le confiere un car&aacute;cter de pluralidad a la Divinidad, aunque <strong>no</strong> sea una diversidad de Dioses. Y esto va en contra de de lo que dice el mismo Dios seg&uacute;n <a href="https://churchages.net/es/bible/deut/6/" target="_blank" rel=" ">Dt. 6: 4</a>, que &Eacute;l es uno.</p>
<p>No obstante, algo muy curioso y significativo acerca de lo cual han hecho &eacute;nfasis muchos te&oacute;logos, est&aacute; relacionado con las evidencias que nos aporta el siguiente an&aacute;lisis gramatical del texto hebreo: seg&uacute;n la explicaci&oacute;n de aut&eacute;nticos conocedores del lenguaje, en dicho idioma se usan dos t&eacute;rminos diferentes para indicar el significado de &ldquo;uno&rdquo;. La palabra uno, en sentido de &uacute;nico, es determinada por el t&eacute;rmino <span class="hebraica"><sup>2</sup>dyjiy:</span> [yajid]. En cambio, cuando dos o m&aacute;s elementos o cosas se convierten en una, por &iacute;ntima identificaci&oacute;n, entonces el vocablo que se emplea <strong>no </strong>es <span class="hebraica">dyjiy:,</span> sino <span class="hebraica"><sup>2</sup>dj;a,</span> [ejad], que significa &ldquo;uno&rdquo; compuesto de varios, similar a cuando decimos: un acorde, un ej&eacute;rcito, un racimo, etc. Veamos al respecto lo que nos dice el texto en el idioma original, seg&uacute;n el <sup>40</sup><span style="text-decoration: underline;">Antiguo Testamento Interlineal Hebreo-Espa&ntilde;ol</span>, en Dt. 6: 4, seg&uacute;n aparece a continuaci&oacute;n, escrito en orden de orientaci&oacute;n de derecha a izquierda, palabra por palabra y frase por frase:</p>
<p>(Israel <span class="hebraica">laer;c]yI</span>) (Oye <span class="hebraica">[m'v]<sup> 4</sup></span>)</p>
<p>(Yahwaeh <span class="hebraica">hw:hy&Ograve;</span>)</p>
<p>(nuestro-Dios <span class="hebraica">Wnyhel&iquest;a&Ocirc;</span>)</p>
<p>.(uno <span class="hebraica">.<span style="color: #993300;">dj;a<strong>,</strong></span></span>) (Yahwaeh<span class="hebraica"> hw:hy&Ograve;</span>)</p>
<p>En este pasaje el t&eacute;rmino usado por Mois&eacute;s para se&ntilde;alar a Dios como &ldquo;uno&rdquo; no fue <span class="hebraica">dyjiy:</span> [yajid], sino<span class="hebraica"> dj;a,</span> [ejad], pues seg&uacute;n las evidencias que nos ofrece el texto en el idioma original hebreo, el t&eacute;rmino <span class="hebraica">dyjiy:</span> [yajid], no se emplea en todo el Antiguo Testamento para referirse a Dios como uno o &uacute;nico. El uso de dicho t&eacute;rmino, sin embargo, usted lo puede encontrar en diferentes pasajes, pero nunca haciendo referencia a Dios. Como ejemplo de ello v&eacute;ase: Jr. 6: 26. V&eacute;alo adem&aacute;s, combinado con sus correspondientes matices gramaticales <sup>40</sup>conforme al texto en el idioma original hebreo, seg&uacute;n Gn. 22: 2, 12, 16; Pr. 4: 3.</p>
<p>Veamos ahora algunos ejemplos del uso del t&eacute;rmino ejad, en otras aplicaciones de las Sagradas Escrituras, seg&uacute;n los siguientes pasajes: Gn. 2: 24:</p>
<p>(eso <span class="hebraica">&divide;Ke</span>) (Por <span class="hebraica">Al[</span> <sup>24</sup>)</p>
<p>(dejar&aacute; <span class="hebraica">Abz&Eacute;[}y"</span>)</p>
<p>(** <span class="hebraica">Ata,</span>) (hombre <span class="hebraica">vyai</span>)</p>
<p>(y** <span class="hebraica">Ata,w&Ograve;</span>) (su padre <span class="hebraica">wybia</span>)</p>
<p>(y-se-unir&aacute; <span class="hebraica">qb'd;w&Ograve;</span>) (su-madre<span class="hebraica"> /Ma</span>)</p>
<p>(y-ser&aacute;n <span class="hebraica">Wyh;w&Ograve;</span>) (en-su-mujer <span class="hebraica">/Tv]ai</span>)</p>
<p>.(una<span class="hebraica"> .<span style="color: #993300;">dj;a,</span></span>) (para-carne<span class="hebraica"> rc;b;l]</span>)</p>
<p>Veamos el siguiente pasaje, seg&uacute;n: Gn. 11: 6:</p>
<p>(Yahweh <span class="hebraica">hw:hy&Ograve;</span>) (Y-dijo <span class="hebraica">rm,aY&oelig;w"</span><sup> 6</sup>)</p>
<p>(uno<span style="color: #993300;" class="hebraica"> dj;a,</span>) (pueblo<span class="hebraica"> &micro;['</span>) (&iexcl;mira! <span class="hebraica">&divide;he</span>)</p>
<p>(una <span class="hebraica">tj'a'</span>) (y-lengua <span class="hebraica">hp;c;w&Ograve;</span>)</p>
<p>(para-todos-ellos <span class="hebraica">&micro;L;kul]</span>)</p>
<p>(y-este <span class="hebraica">hz&sup2;w&Ograve;</span>)</p>
<p>(su-empezar <span class="hebraica">&micro;L;jih'</span>)</p>
<p>(a-hacer <span class="hebraica">t/c[}l'</span>)</p>
<p>(nada <span class="hebraica">Aal</span>) (y-ahora <span class="hebraica">hT;['w&Ograve;</span>)</p>
<p>(ser&aacute;-imposible <span class="hebraica">rxeB;yI</span>)</p>
<p>(todo<span class="hebraica"> lKo</span>) (para-ellos<span class="hebraica"> &micro;h,me</span>)</p>
<p>(planeen <span class="hebraica">Wmz&Ograve;y:</span>) (que <span class="hebraica">rv,a</span>)</p>
<p>.(para-hacer<span class="hebraica"> .t/c[}l'</span>)</p>
<p>Sabemos por la declaraci&oacute;n de las Escrituras, seg&uacute;n Gn. 41: 1-5, que el Fara&oacute;n tuvo dos sue&ntilde;os, uno con las siete vacas gordas, devoradas por las siete vacas feas y flacas y otro con las siete espigas hermosas, devoradas por las siete espigas menudas y abatidas.</p>
<p>Veamos ahora la interpretaci&oacute;n de estos sue&ntilde;os, dada por Jos&eacute;, donde le declara al rey que ambos sue&ntilde;os son uno, seg&uacute;n Gn. 41: 25, 26:</p>
<p>(Jos&eacute; <span class="hebraica"> &sup1;se/y</span>) (Y-dijo <span class="hebraica">rm,aY&oelig;w"</span> <sup>25</sup>)</p>
<p>(,Fara&oacute;n <span class="hebraica">h[or]P'</span>) (a <span class="hebraica">Ala,</span>)</p>
<p>(sue&ntilde;o-de <span class="hebraica">&micro;/lj}</span>)</p>
<p>(uno <span style="color: #993300;" class="hebraica">dj;a,</span>) (Fara&oacute;n <span class="hebraica">h[or]P'</span>)</p>
<p>(que <span class="hebraica">rv,a</span>) (lo<span class="hebraica"> tae</span>) (;&eacute;l <span class="hebraica">aWh</span>)</p>
<p>(Dios <span class="hebraica">&micro;yhil&iquest;a&Ocirc;h;</span>)</p>
<p>(revel&oacute; <span class="hebraica">dyGIhi</span>) (haciendo <span class="hebraica">hc,[o</span>)</p>
<p>(Siete <span class="hebraica">[b'v,</span> <sup>26</sup>) .(a-Fara&oacute;n<span class="hebraica"> .h[or]p'l]</span>)</p>
<p>(las-buenas <span class="hebraica">tboFoh'</span>) (vacas <span class="hebraica">troP;</span>)</p>
<p>(a&ntilde;os <span class="hebraica">&micro;ynIv;</span>) (siete<span class="hebraica"> [b'v,</span>)</p>
<p>(y-siete <span class="hebraica">[b'v,w&Ograve;</span>) (,ellas <span class="hebraica">hN:he</span>)</p>
<p>(las-espigas <span class="hebraica">&micro;yliB&Otilde;Vi</span>)</p>
<p>(siete<span class="hebraica"> [b'v,</span>) (las-buenas<span class="hebraica"> tboFoh'</span>)</p>
<p>(;ellas<span class="hebraica"> hNhe</span>) (a&ntilde;os <span class="hebraica">&micro;ynIv;</span>)</p>
<p>(uno <span style="color: #993300;" class="hebraica">dj;a,</span>) (sue&ntilde;o <span class="hebraica">&micro;/lj</span>)</p>
<p>.(&eacute;l<span class="hebraica"> .aWh</span>)</p>
<p>Veamos lo que nos dice el siguiente pasaje seg&uacute;n Gn. 1: 5:</p>
<p>(Dios <span class="hebraica">&micro;yhil&iquest;a&Ocirc;</span>) (Y llam&oacute; <span class="hebraica">ar;q]YIw"</span><sup> 5</sup>)</p>
<p>(d&iacute;a <span class="hebraica">&micro;/y</span>) (a-la-luz<span class="hebraica"> r/al;</span>)</p>
<p>(y-a&ndash;la-oscuridad <span class="hebraica">Jv,jol'w&Ograve;</span>)</p>
<p>(noche <span class="hebraica">hl;y&Ograve;l;</span>) (llam&oacute; <span class="hebraica">ar;q;</span>)</p>
<p>(tarde <span class="hebraica">br,[,</span>) (y-fue <span class="hebraica">Ayhiy&Ograve;w"</span>)</p>
<p>(ma&ntilde;ana <span class="hebraica">rq,bo</span>) (y-fue <span class="hebraica">Ayhiy&Ograve;w"</span>)</p>
<p>.(primero<span><span class="hebraica"><span style="color: #993300;"> .dj;a,</span></span></span>) (d&iacute;a <span class="hebraica">&micro;/y</span>)</p>
<p>En este &uacute;ltimo pasaje es evidente que aunque el t&eacute;rmino <span class="hebraica">dj;a,</span> [ejad], est&aacute; traducido como &ldquo;primero&rdquo;, el sentido literal de la palabra es: &ldquo;uno&rdquo;, tal como se traduce en los pasajes anteriores.</p>
<p>De esta manera, entendemos que estos pasajes hacen alusi&oacute;n a una sola carne, pero compuesta del hombre y la mujer; un pueblo, pero mezclado de mucha gente; un mismo sue&ntilde;o contenido en dos diferentes revelaciones; un solo d&iacute;a, pero combinado de tarde y ma&ntilde;ana. Un solo Dios (YHVH), pero su divinidad se revela como una unidad indivisible que comprende: tambi&eacute;n al Hijo y al Esp&iacute;ritu Santo.</p>
<p>El uso del t&eacute;rmino <span class="hebraica">dj;a,</span> [ejad], es claramente visible, en cada uno de estos casos, seg&uacute;n el texto hebreo reflejado.</p>
<p>A continuaci&oacute;n citar&eacute; algunos pasajes del Antiguo Testamento, que al compararlos con otros del Nuevo, nos ayudar&aacute;n a entender con toda claridad que la Divinidad ha mantenido siempre un definido car&aacute;cter de pluralidad. Tomemos en consideraci&oacute;n las siguientes referencias:</p>
<p><strong><em>Gn. 1: 26, 27: <sup>26</sup></em></strong><em>"Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza... <strong><sup>27</sup></strong>Y cri&oacute; Dios al hombre a su imagen, a imagen de Dios lo cri&oacute;; var&oacute;n y hembra los cri&oacute;." </em></p>
<p><strong><em>Gn. 3: 22: </em></strong><em>"Y dijo Jehov&aacute; Dios: He aqu&iacute; el hombre es como uno de <strong>Nos</strong> sabiendo el bien y el mal"...</em></p>
<p>N&oacute;tese que en el vers&iacute;culo <strong>26 </strong>le&iacute;do dice: &ldquo;Hagamos al hombre&rdquo;, quiere decir que este fue hecho por m&aacute;s de una persona. Y cuando dice: &ldquo;A nuestra imagen, conforme a nuestra semejanza&rdquo;, est&aacute; indicando que el hombre fue hecho a la imagen y semejanza de m&aacute;s de una persona. Observen que seg&uacute;n el vers&iacute;culo <strong>27</strong>, el hombre fue creado por Dios y fue hecho a su imagen. V&eacute;ase tambi&eacute;n el uso del plural &ldquo;Nos&rdquo;, reflejado en la cita de Gn. 3: 22.</p>
<p>Tomemos en consideraci&oacute;n ahora el siguiente pasaje de las Escrituras:<strong><em> <br /></em></strong></p>
<p><strong><em>Gn. 11: 7: </em></strong><em>"Ahora pues, descendamos, y confundamos all&iacute; sus lenguas para que ninguno entienda el habla de su compa&ntilde;ero."</em></p>
<p>En este pasaje b&iacute;blico se refleja tambi&eacute;n, en forma muy clara, el uso del plural en la acci&oacute;n tomada por Dios cuando dice: &ldquo;Descendamos y confundamos all&iacute; sus lenguas&rdquo;.</p>
<p>Todo esto nos da a entender que <strong>Dios </strong>ha estado representado por m&aacute;s de una persona, aun desde el principio.</p>
<p>Comparemos los pasajes anteriores con los siguientes:<em> <br /></em></p>
<p><strong><em>Jn. 1: 1-3, 10, 14: <sup>1</sup></em></strong><em>"En el</em> <em>principio era el Verbo, y</em> <em>el Verbo era con</em><em> Dios, y</em> <em>el Verbo era Dios</em><em>. <strong><sup>2</sup></strong>Este</em> <em>era en el principio <strong>con</strong></em> <em>Dios</em><em>. <strong><sup>3</sup></strong>Todas las cosas</em> <em>por &eacute;l fueron hechas</em><em>; y</em> <em>sin &eacute;l nada de lo que es</em> <em>hecho, fue hecho</em><em>. <strong><sup>10</sup></strong>En el</em> <em>mundo estaba, y el mundo</em> <em>fu&eacute; hecho por &eacute;</em><em>l; y el</em> <em>mundo no le conoci&oacute;. <strong><sup>14</sup></strong>Y</em> <em>aquel Verbo fue hecho</em> <em>carne, y habit&oacute; entre</em> <em>nosotros</em><em> (y vimos su</em> <em>gloria, gloria como del</em> <strong><em>unig&eacute;nito </em></strong><em>del Padre),</em> <em>lleno de gracia y de</em> <em>verdad."</em></p>
<p>Vea detalles acerca del &ldquo;Verbo&rdquo;, en Ap&eacute;ndice al final del tema.</p>
<p>Consideremos ahora el siguiente pasaje de las Escrituras:<strong><em> <br /></em></strong></p>
<p><strong><em>Jn. 17: 5: </em></strong><em>"Ahora pues, Padre, glorif&iacute;came t&uacute; cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese."</em></p>
<p>Tomemos en consideraci&oacute;n ahora el siguiente pasaje:<em> <br /></em></p>
<p><strong><em>Gn. 1: 1, 2: <sup>1</sup></em></strong><em>"En el principio cri&oacute; Dios los cielos y la tierra. <strong><sup>2</sup></strong>Y la tierra estaba desordenada y vac&iacute;a, y las tinieblas estaban sobre la haz del abismo, y el <strong>Esp&iacute;ritu de</strong> <strong>Dios </strong>se mov&iacute;a sobre la haz de las aguas."</em></p>
<p>La comparaci&oacute;n de estos pasajes b&iacute;blicos con los anteriores, nos proporcionan un claro reflejo, de que las &uacute;nicas personas a quienes se les atribuye participaci&oacute;n en las actividades creativas del universo, juntamente con Dios, el Padre, son el <strong>unig&eacute;nito</strong> <strong>Hijo de Dios (</strong>el Mes&iacute;as) y <strong>el Esp&iacute;ritu de Dios </strong>(el Esp&iacute;ritu Santo).</p>
<p>Los especialistas en el idioma del texto original hebreo exponen que, el t&eacute;rmino del cual se traduce "Dios" en cada uno de los vers&iacute;culos relacionados con la creaci&oacute;n del universo seg&uacute;n G&eacute;nesis cap&iacute;tulo 1, es Elohim. Afirman que esta palabra no es un nombre personal, sino un t&iacute;tulo y atributo que expresa autoridad y juicio. Alegan que el hecho de que la palabra Elohim est&eacute; en forma plural, no significa necesariamente que se trate de varias personas o un conjunto de personalidades. Esto lo vemos en el caso de Mois&eacute;s seg&uacute;n <a href="https://churchages.net/es/bible/exod/4/" target="_blank" rel=" ">&Eacute;xodo 4: 16</a>; <a href="https://churchages.net/es/bible/exod/7/" target="_blank" rel=" ">7: 1</a> quien no fue m&aacute;s que una persona, sin embargo obtuvo el cargo de ser Elohim ante el rey de Egipto.</p>
<p>Afirman que el t&eacute;rmino Elohim tiene que ver con autoridad en abundancia y un conjunto de poderes para afirmar su voluntad. Elohim re&uacute;ne en s&iacute; todas las fuerzas infinitas y eternas.</p>
<p>Sin embargo, esto <strong>no</strong> es una prueba de que el evento de la creaci&oacute;n del universo se haya llevado a efecto absolutamente por el Padre. Esto lo confirma la expresi&oacute;n referida por el mismo Dios cuando dijo: <span style="text-decoration: underline;">Hagamos</span> al hombre a <span style="text-decoration: underline;">nuestra</span> imagen, conforme a <span style="text-decoration: underline;">nuestra</span> semejanza&hellip;; cuando expres&oacute;: He aqu&iacute; el hombre como uno de <span style="text-decoration: underline;">nos</span>&hellip;; y cuando dijo: Ahora pues, <span style="text-decoration: underline;">descendamos</span> y <span style="text-decoration: underline;">confundamos</span> all&iacute; sus lenguas&hellip; &iquest;Con qui&eacute;n hablaba Elohim cuando dijo todo esto? En las Escrituras no se hace alusi&oacute;n a nadie m&aacute;s que pudiera haber tenido participaci&oacute;n en dicha actividad creativa, sino al Mes&iacute;as y al Esp&iacute;ritu Santo a los cuales, seg&uacute;n lo revela nuestro estudio se les confiere tambi&eacute;n el t&iacute;tulo de Elohim.</p>
<p>Veamos hora, los primeros reflejos de las menciones hechas por los ap&oacute;stoles, acerca de ciertas actividades en conjunto relacionadas con la pluralidad de personas, concebida en la Deidad. Al respecto consideremos los siguientes pasajes de las Escrituras:</p>
<p><strong><em>Tit. 3: 4-7: <sup>4</sup></em></strong><em>Mas cuando se manifest&oacute; la bondad de Dios nuestro Salvador</em><em>, y su amor para con los hombres, <strong><sup>5</sup></strong>No por obras de justicia que nosotros <strong>hab&iacute;amos </strong>hecho, mas por su misericordia nos salv&oacute;, por el lavacro de la regeneraci&oacute;n, y de la renovaci&oacute;n del Esp&iacute;ritu Santo, <strong><sup>6</sup></strong>El cual derram&oacute; en nosotros abundantemente por Jesucristo</em> <em>nuestro Salvador</em><em>, <strong><sup>7</sup></strong>Para que, justificados por su gracia, seamos hecho herederos seg&uacute;n la esperanza de la vida eterna.</em><strong><em> <br /></em></strong></p>
<p><strong><em>2Co. 13: 13: "</em></strong><em>La gracia del Se&ntilde;or Jesucristo y el amor de Dios, y la participaci&oacute;n del Esp&iacute;ritu Santo sea con vosotros todos. Am&eacute;n.<strong>"</strong></em><strong><em> </em></strong></p>
<p><strong><em>Jud.20, 21: <sup>20</sup>"</em></strong><em>Mas vosotros, oh amados, edific&aacute;ndoos sobre vuestra sant&iacute;sima fe, orando por el Esp&iacute;ritu Santo. <strong><sup>21</sup></strong>Conservaos en el amor de Dios, esperando la misericordia de nuestro Se&ntilde;or Jesucristo, para vida eterna".</em></p>
<p>Estas citas b&iacute;blicas hacen menci&oacute;n de ciertas actividades divinas atribuidas en forma com&uacute;n, tanto al Padre como al Hijo y al Esp&iacute;ritu Santo.</p>
<p style="text-align: center;"><strong>ACTIVIDADES CONFERIDAS AL ESP&Iacute;RITU SANTO QUE REFLEJAN SU DIVINIDAD <br /></strong></p>
<p>Las Escrituras del Nuevo Testamento, hacen alusi&oacute;n a Dios en varias ocasiones refiri&eacute;ndose al Esp&iacute;ritu Santo, as&iacute; como lo hacen con referencia al Mes&iacute;as. Atribuyen al Esp&iacute;ritu Santo una determinada actividad, que las Escrituras del Antiguo Testamento confieren a Dios:</p>
<p><strong>Antiguo Testamento: <em>Jer. 31: 33, 34: <sup>33</sup></em></strong><em>"Mas</em> <em>&eacute;ste es el pacto que har&eacute;</em> <em>con la casa de Israel</em> <em>despu&eacute;s de aquellos d&iacute;as,</em> <em>dice </em><em>Jehov&aacute;: Dar&eacute;</em> <em>mi ley en sus entra&ntilde;as,</em> <em>y escribir&eacute;la en sus</em> <em>corazones; y ser&eacute; yo a</em> <em>ellos por <strong>Dios</strong>, y ellos me</em> <em>ser&aacute;n por pueblo</em><em>.</em> <strong><em><sup>34</sup></em></strong><em>...Porque perdonar&eacute; la</em> <em>maldad de ellos, y no me</em> <em>acordar&eacute; m&aacute;s de su</em> <em>pecado."</em></p>
<p><strong>Nuevo Testamento:<em> He. 10: 15-17: <sup>15</sup></em></strong><em>"Y atest&iacute;guanos lo mismo el Esp&iacute;ritu Santo; que despu&eacute;s que dijo: <strong><sup>16</sup></strong>Y este es el pacto que har&eacute; con ellos, Despu&eacute;s de aquellos d&iacute;as, dice el Se&ntilde;or: Dar&eacute; mis leyes en sus corazones, Y en sus almas las escribir&eacute;;<strong> <sup>17</sup></strong>A&ntilde;ade: Y nunca m&aacute;s me acordar&eacute; de sus pecados e iniquidades."</em><strong> <br /></strong></p>
<p><strong>Antiguo Testamento: <em>Is. 6: 8-10:<sup> </sup></em></strong><em>"Despu&eacute;s o&iacute; la voz del Se&ntilde;or, que dec&iacute;a: &iquest;A qui&eacute;n enviar&eacute;, y qui&eacute;n nos ir&aacute;? Entonces respond&iacute; yo: Heme aqu&iacute;, env&iacute;ame a m&iacute;. <strong><sup>9</sup></strong>Y dijo: Anda, y di a este pueblo: O&iacute;d bien, y no entend&aacute;is; ved por cierto, mas no comprend&aacute;is. <strong><sup>10</sup></strong>Engruesa el coraz&oacute;n de aqueste pueblo, y agrava sus o&iacute;dos, y ciega sus ojos; porque no vea con sus ojos, ni oiga con sus o&iacute;dos, ni su coraz&oacute;n entienda, ni se convierta, y haya para &eacute;l sanidad."</em><strong> <br /></strong></p>
<p><strong>Nuevo Testamento: <em>Hch. 28: 25-27: <sup>25</sup></em></strong><em>"Y como fueron entre s&iacute; discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Esp&iacute;ritu Santo por el profeta Isa&iacute;as a nuestros padres,<strong> <sup>26</sup></strong>Diciendo: Ve a este pueblo, y diles: De o&iacute;do oir&eacute;is, y no entender&eacute;is; Y viendo ver&eacute;is, y no percibir&eacute;is:<strong> <sup>27</sup></strong>Porque el coraz&oacute;n de este pueblo se ha engrosado, Y de los o&iacute;dos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los o&iacute;dos, Y entiendan de coraz&oacute;n, Y se conviertan, Y yo los sane."</em></p>
<p>En estas comparaciones los autores del Antiguo Testamento atribuyen las palabras descritas a Jehov&aacute; <strong>Dios</strong>, mientras que en el Nuevo Testamento se le atribuyen al <strong>Esp&iacute;ritu</strong> <strong>Santo</strong>.</p>
<p>Tengamos en cuenta adem&aacute;s, la cita b&iacute;blica siguiente:</p>
<p><strong>Nuevo Testamento: <em>Hch. 5: 3, 4: <sup>3</sup></em></strong><em>"Y dijo Pedro: Anan&iacute;as, &iquest;por qu&eacute; ha llenado Satan&aacute;s tu coraz&oacute;n a que mintieses al Esp&iacute;ritu Santo, y defraudases del precio de la heredad?<strong> <sup>4</sup></strong>Reteni&eacute;ndola, &iquest;no se te quedaba a ti? y vendida, &iquest;no estaba en tu potestad? &iquest;Por qu&eacute; pusiste esto en tu coraz&oacute;n? No has mentido a los hombres, sino a Dios."</em></p>
<p>En este pasaje, se deduce que el ap&oacute;stol Pedro debi&oacute; haberse referido al Esp&iacute;ritu Santo como la Divinidad, por cuanto en el texto griego est&aacute; traducido como <span class="greca">qew/`</span> y al espa&ntilde;ol como Dios. Para lo cual &eacute;l debi&oacute; haber hecho uso del t&eacute;rmino Elohim.</p>
<p>Evidentemente, la concepci&oacute;n de la divinidad del Padre revelada en el Hijo y el Esp&iacute;ritu Santo seg&uacute;n la apreciaci&oacute;n de este estudio, fue lo que dio lugar al desarrollo del pensamiento trinitario en la iglesia de los primeros siglos sucesivos a la conclusi&oacute;n de los escritos apost&oacute;licos.</p>
<p><sup>5</sup>Aut&eacute;nticos datos hist&oacute;ricos dicen que la primera evidencia de su origen tuvo lugar en la palabra &ldquo;trias&rdquo;, cuya traducci&oacute;n latina es trinitas, fue primeramente encontrada en Te&oacute;filo de Antioqu&iacute;a cerca del a&ntilde;o 180 d. C. Y aunque se afirma que ya este t&eacute;rmino era usado antes de su tiempo, no obstante, m&aacute;s tarde aparece en su forma latina de &ldquo;trinitas&rdquo; en Tertuliano. Pero en el siglo siguiente, la palabra tiene uso general. La misma se encuentra en muchos pasajes de los escritos de Or&iacute;genes compuestos entre los a&ntilde;os 260 y 270 d. C. donde escribe lo siguiente:</p>
<p><sup>5</sup>&ldquo;Por lo tanto, no hay nada creado, nada sujeto a otro en la Trinidad: tampoco hay nada que haya sido a&ntilde;adido como si alguna vez no hubiera existido, pero que ingres&oacute; luego: por lo tanto, el Padre nunca ha estado sin el Hijo, ni el Hijo sin el Esp&iacute;ritu: y esta misma Trinidad es inmutable e inalterable por siempre.&rdquo; (P. G. X, 986).</p>
<p>La idea concebida es que, aunque solo hay un Dios &uacute;nico y verdadero, la Deidad est&aacute; integrada por la unidad de los tres Seres divinos, que seg&uacute;n la declaraci&oacute;n de Or&iacute;genes, son coeternos y coiguales, en divina perfecci&oacute;n y en esencia, de una misma naturaleza y una misma substancia.</p>
<p>No obstante, Seg&uacute;n datos de la <sup>47 </sup><a href="https://ec.aciprensa.com/wiki/Sant%C3%ADsima_Trinidad#1" target="_blank" rel=" ">Enciclopedia</a> *Cat&oacute;lica, varios Padres de la Iglesia incluyendo los del Concilio de S&aacute;rdica, en su carta sinodal trataron las palabras de nuestro Se&ntilde;or, seg&uacute;n Jn. 14: 28: "Porque el Padre mayor es que yo."</p>
<p>Adem&aacute;s de ello, en varios pasajes del Nuevo Testamento, el Hijo de Dios declara la supremac&iacute;a del Padre y su total dependencia de &Eacute;l. Ver <a href="https://churchages.net/es/bible/john/8/" target="_blank" rel=" ">Jn. 8: 28</a>; <a href="https://churchages.net/es/bible/john/5/" target="_blank" rel=" ">5: 19</a> y <a href="https://churchages.net/es/bible/matt/24/" target="_blank" rel=" ">Mt. 24: 36. </a>Ver adem&aacute;s, <a href="https://churchages.net/es/bible/1cor/11/" target="_blank" rel=" ">1Co. 11: 3</a> entre otros.</p>
<p>A pesar de ello, y de una serie de reconocidos opositores, el concepto de la Trinidad termin&oacute; siendo adoptado como parte de la liturgia de la Iglesia en el siglo IV seg&uacute;n las definiciones dadas acerca del Hijo en el <sup>48</sup><a href="https://es.m.wikipedia.org/wiki/S%C3%ADmbolo_niceno-constantinopolitano" target="_blank" rel=" ">Concilio de Nicea</a> (325 d. C). As&iacute; como en <sup>49</sup><a href="https://es.m.wikipedia.org/wiki/Macedonianismo" target="_blank" rel=" ">Constantinopla</a> (381 d. C). donde se indic&oacute; que el Esp&iacute;ritu Santo es adorado y glorificado junto con Padre e Hijo, sugiriendo que era tambi&eacute;n consubstancial a ellos.</p>
<p>Este gran misterio de la existencia de tres Seres divinos como integrantes de la Deidad, pareciera tener su raz&oacute;n de ser en el hecho de que, habiendo concebido Dios desde la eternidad misma, sus prop&oacute;sitos para con el hombre, sabiendo el tr&aacute;gico proceso por el que este tendr&iacute;a que pasar, vio la necesidad, desde la infinitud del tiempo, de manifestarse a &eacute;l en tres diferentes etapas o dispensaciones. Lo cual era necesario hacer tambi&eacute;n a trav&eacute;s de tres diferentes personas, en una perfecta representaci&oacute;n del mismo Dios. De manera que, seg&uacute;n el concepto de la teolog&iacute;a, en la primera dispensaci&oacute;n, Dios el Padre, trat&oacute; directamente con el hombre, mientras que en la segunda trat&oacute; con &eacute;l a trav&eacute;s del Hijo, debido a la necesidad de su redenci&oacute;n. Sin embargo, en la tercera dispensaci&oacute;n nos ha tratado a trav&eacute;s del Esp&iacute;ritu Santo, mediante la maravillosa obra renovadora en nuestros corazones para nuestra conversi&oacute;n. Complementando as&iacute; el plan de la salvaci&oacute;n previsto para la humanidad.</p>
<p>Evidentemente, el concepto trinitario de la Iglesia cristiana, sea o <strong>no</strong>, de la aceptaci&oacute;n de muchos, tuvo su origen en las diferentes declaraciones expuestas en las Sagradas Escrituras, seg&uacute;n nuestro estudio realizado, y nada tiene que ver con las ideas de <sup>28</sup>las trinidades paganas, como la trinidad egipcia, la trinidad babil&oacute;nica y la trinidad asiria.</p>
<p><strong>Detalles</strong><strong> acerca &ldquo;del Verbo&rdquo;:</strong> Creo de vital importancia aclarar que &ldquo;el Verbo&rdquo;, referido en el pasaje citado de Juan 1: 1, seg&uacute;n L&eacute;xico Griego-Espa&ntilde;ol, es traducido del t&eacute;rmino <span class="greca">lovgo~</span> [logos]: palabra, dicho, mensaje, ense&ntilde;anza, pl&aacute;tica, comunicaci&oacute;n, ajuste de cuentas, cuentas, raz&oacute;n, causa, demanda, asunto. Todas estas acepciones son aplicadas en diferentes pasajes del Nuevo Testamento con base en el <span class="greca">lovgo~.</span> Es verdaderamente alarmante la cantidad de aplicaciones de car&aacute;cter filos&oacute;fico que se le han atribuido a este t&eacute;rmino a trav&eacute;s de la historia. Lo m&aacute;s simple y sensato que haya podido leer al respecto es que, el mismo tuvo un uso trascendental entre varios fil&oacute;sofos griegos del siglo primero antes de Cristo. Ellos le atribu&iacute;an la existencia del orden y la belleza del universo a una <strong>&ldquo;raz&oacute;n divina&rdquo;,</strong> la cual conceb&iacute;an tambi&eacute;n como &ldquo;el ser&rdquo;, &ldquo;la existencia&rdquo; o &ldquo;la sabidur&iacute;a&rdquo;, lo cual describ&iacute;an mediante el uso del t&eacute;rmino <span class="greca">lovgo~.</span> Los hebreos sin embargo, hacen uso del t&eacute;rmino<span class="hebraica"> hl;mi</span> [mil&aacute;] cuyo significado, seg&uacute;n la informaci&oacute;n del Diccionario Strong&rsquo;s, incluye: palabra, discurso, tema, raz&oacute;n, razonamiento, refr&aacute;n, respuesta. Sin embargo, el uso m&aacute;s com&uacute;n que le dieron los te&oacute;logos y pensadores cristianos de los primeros siglos fue &ldquo;la palabra&rdquo;. Tratando de acomodarla al pasaje de referencia, unos la han aplicado como &ldquo;la palabra razonada&rdquo; y otros como la palabra en acci&oacute;n o &ldquo;el Verbo&rdquo;. Por lo cual Ger&oacute;nimo, siguiendo el patr&oacute;n tradicional, al escribir la Vulgata Latina a finales del siglo cuarto despu&eacute;s de Cristo, tom&oacute; como referencia "el Verbum&rdquo; para la traducci&oacute;n del <span class="greca">lovgo~</span>; lo mismo hicieron los traductores de las versiones al espa&ntilde;ol en el siglo XVI al traducir el t&eacute;rmino de referencia como &ldquo;el Verbo&rdquo;.</p>
<p><strong></strong>Sin embargo, lo cierto es que, ni en las acepciones se&ntilde;aladas por L&eacute;xico Griego-Espa&ntilde;ol, ni en las del Diccionario Strong&rsquo;s, fue tomada en cuenta la aplicaci&oacute;n del &ldquo;Verbo&rdquo;. Todo lo cual parece indicar que su uso se estableci&oacute; basado en conceptos de car&aacute;cter filos&oacute;fico.</p>