<p>En las proximidades de la primaria ciudad colonial conocida como Baracoa, regi&oacute;n del oriente cubano; donde los primeros destellos del sol irradian iluminando el apacible rostro del gran caim&aacute;n dormido de la poes&iacute;a martiana; all&iacute;, en medio de un ambiente sano y acogedor, en humilde cuna, naci&oacute; Atilano Guilarte Leyva, descendiente de los ancestrales colonizadores del Caribe. Reconocido por su profunda humildad y sencillez, como un ameritado escritor del g&eacute;nero literario cristiano, virtudes que respaldan altamente su profesi&oacute;n. Atilano vivi&oacute; su feliz infancia y su ni&ntilde;ez, en su lugar de nacimiento, y pas&oacute; su adolescencia y parte de su juventud en Santiago de Cuba donde concluy&oacute; sus estudios secundarios. A la edad de 22 a&ntilde;os recibi&oacute; el llamamiento de Dios para integrar las filas del cristianismo como miembro de la Iglesia Bando Evang&eacute;lico de Gede&oacute;n. A los 24 a&ntilde;os de edad dedic&oacute; su vida como misionero cristiano de la misma Iglesia, curs&oacute; la Escuela Preparatoria para disc&iacute;pulos de Cristo en Playa de Baracoa, Habana. A los 25 a&ntilde;os contrajo matrimonio con Ada Ysis G&aacute;mez, misionera de la misma Iglesia, obteniendo el bendecido regalo de tres maravillosos hijos que llenaron sus vidas de alegr&iacute;a y felicidad: BelKis, Melkis y Magdiel cuyos nombres decidi&oacute; reflejar en su biograf&iacute;a, por haber recibido un mensaje de Dios en sue&ntilde;o, donde le fue indicado que deb&iacute;a mencionar el nombre de su esposa y de sus tres hijos en su libro. En 1980 Atilano inici&oacute; sus estudios en la Escuela Nacional de Teolog&iacute;a de la misma Iglesia, donde se gradu&oacute; en el a&ntilde;o 86 y ejerci&oacute; como profesor de Introducci&oacute;n B&iacute;blica hasta 1989, fecha en que sali&oacute; para los Estados Unidos de Am&eacute;rica con su esposa y sus hijos, a petici&oacute;n de la Direcci&oacute;n Internacional de la Iglesia en ese pa&iacute;s. Finalmente, despu&eacute;s de haberse retirado de sus funciones ministeriales, estudi&oacute; en la Universidad Teol&oacute;gica Mundial Utmpr-puerto Rico. Donde se gradu&oacute; de M&aacute;ster en Teolog&iacute;a. Manteniendo su status como integrante de su Iglesia de origen, Atilano ha querido dejar un valioso legado a la humanidad, a trav&eacute;s de este importante tratado de Instrucci&oacute;n B&iacute;blica, en el cual hab&iacute;a laborado intermitentemente por algunos a&ntilde;os.</p>
<p><strong>Comentarios:</strong></p>
<p><strong>Yanelis:</strong>&nbsp;M&aacute;s all&aacute; de un simple comentario acerca de este valioso tratado, es de suma complacencia para m&iacute; revelar algunos detalles acerca del autor y de la esencia misma del contenido de su obra.</p>
<p>Conoc&iacute; a Atilano a trav&eacute;s de un contrato de trabajo, mediante la solicitud de mis servicios profesionales para la revisi&oacute;n y correcci&oacute;n de su libro y de un voluminoso contenido literario para su Sitio Web.</p>
<p>La extensa lectura y an&aacute;lisis de sus escritos, me han provisto de una alta apreciaci&oacute;n del car&aacute;cter religioso, &eacute;tico y profesional de su autor. Ellos revelan que desde muy joven ha sido un apasionado de los estudios de teolog&iacute;a.</p>
<p>Graduado en la Universidad Teol&oacute;gica Mundial Utmpr-Purto Rico, actualmente Atilano Guilarte Leyva es M&aacute;ster en Teolog&iacute;a, legalmente acreditado.</p>
<p>Concluida su carrera en dicha materia, Atilano ha emitido un valioso legado a favor de la humanidad, mediante esta excelente obra literaria.</p>
<p>Basado en las m&uacute;ltiples experiencias vividas, el autor de este libro asegura, que la asimilaci&oacute;n de las ense&ntilde;anzas contenidas en el mismo constituye una poderosa barrera contra la depravaci&oacute;n moral y el mal comportamiento humano. Capacitando as&iacute; al individuo para rechazar la incitaci&oacute;n al pecado, al crimen, la violencia, el robo, el fraude, el odio, la mentira, la delincuencia y todo g&eacute;nero de conductas que contribuyan a la inmoralidad y a la violaci&oacute;n de todo principio &eacute;tico que pueda da&ntilde;ar a la sociedad a la cual nos debemos, convirti&eacute;ndolo as&iacute; en un ente social de alta calidad humana.</p>
<p>Estos detalles revelan por s&iacute; mismos, no solo la gran importancia de la lectura de esta magn&iacute;fica obra, sino adem&aacute;s el gran valor de la asimilaci&oacute;n de sus ense&ntilde;anzas puestas en pr&aacute;ctica en nuestra vida diaria.</p>
<p style="text-align: right;"><strong><em>Yanelis Turr&oacute; Gui&oacute;, Licenciada en Educaci&oacute;n, Especializada en Espa&ntilde;ol y Literatura.</em></strong></p>
<p><strong>Ariel:</strong>&nbsp;Siento la satisfacci&oacute;n de haber sido coalumno de Atilano Guilarte Leyva en nuestro primer curso del seminario y posteriormente a nuestra graduaci&oacute;n, compa&ntilde;ero suyo en el desempe&ntilde;o de sus funciones como profesor de Introducci&oacute;n B&iacute;blica en el mismo. Han transcurrido m&aacute;s de 20 a&ntilde;os y lo que fuera entonces un simple folleto de 12 p&aacute;ginas, gracias a su arduo trabajo, su dedicaci&oacute;n y su entrega total al intenso llamado de Dios, se ha convertido en un magn&iacute;fico tratado de instrucci&oacute;n b&iacute;blica, que surcar&aacute; los mares y cruzar&aacute; fronteras emanando luz en medio de las tinieblas y llevando el mensaje de salvaci&oacute;n y la ense&ntilde;anza de la doctrina cristiana a las almas, en una forma sistem&aacute;tica que facilita la comprensi&oacute;n de todo un panorama de la Santa Doctrina.</p>
<p>Debo decir, con toda modestia, que si Jos&eacute; Dom&eacute;nico Fabregat, fundador de nuestra Escuela de Teolog&iacute;a en Cuba, viviera a&uacute;n, se sentir&iacute;a plenamente honrado con esta valiosa obra, escrita por quien fuera uno de los alumnos de su primera graduaci&oacute;n de estudiantes.</p>
<p>Uno de los grandes valores de este tratado, se refleja en el m&eacute;todo usado por el autor, en la aplicaci&oacute;n de las ense&ntilde;anzas de las Sagradas Escrituras, a trav&eacute;s del cual emite una clara convicci&oacute;n teol&oacute;gica, fundamentada en los conceptos, argumentos, evidencias hist&oacute;ricas y gramaticales de su contenido, pero con imparcialidad, sin aferramientos ni imposiciones, de manera que las mismas puedan ser asimiladas por cualquier estudiante b&iacute;blico, sin importar cu&aacute;l sea la tendencia teol&oacute;gica, o la Iglesia de su preferencia.</p>
<p>Recomiendo por ello, la lectura de este tratado a los estudiantes b&iacute;blicos, aun de niveles avanzados, que deseen conocer las grandes verdades que se encierran en su contenido. Creo sinceramente, que ser&aacute; de gran bendici&oacute;n para su vida espiritual y que tendr&aacute; un efecto positivo en su carrera cristiana y en su misi&oacute;n de transmitir el mensaje de salvaci&oacute;n y adoctrinar a las almas.</p>
<p style="text-align: right;"><em><strong>Ariel Brocard, Licenciado en Teolog&iacute;a.</strong></em></p>
<p><strong>Sergio:</strong>&nbsp;Atilano fue mi compa&ntilde;ero de mesa, cuando siendo un joven realizaba mis primeros estudios teol&oacute;gicos. Desde entonces, admir&eacute; su sencillez y entereza como estudiante. Pero ya maduro, en sus reflexiones presentes, ha logrado con su aporte influir en su tiempo y en las generaciones que le suceder&aacute;n.</p>
<p>Durante a&ntilde;os le he visto creando a solas, sin muchos medios quiz&aacute;, pero en pujanza desbordante, luchando contra molinos del presente como un Quijote moderno, que libra cada d&iacute;a una estocada sobre cuartillas que se unen, convirtiendo lo incomprensible en materia de referencia, para todos los que aman la ex&eacute;gesis de la Palabra.</p>
<p>Analizando los estudios que aborda, gravita en el lector descubrir la instrucci&oacute;n preparada con una porci&oacute;n amena, donde el estudiante encontrar&aacute; algo elemental que lo ayudar&aacute; leg&iacute;timamente en el desarrollo de su fundamento cristiano. Es loable y brillante, la versatilidad de su accionar, retomando temas complejos con tintes de colorido deslumbrante y as&iacute; anda por la vida, sembrando amores y sue&ntilde;os de eternidad. Atilano es sencillamente, un dotado de virtudes que emanan de lo et&eacute;reo. Un hombre feliz, que ubica atinadamente este texto en un tiempo donde se necesita; un estudioso consuetudinario, un ladr&oacute;n de espacios por lo interesante de su aporte, aunque pueda disentirse de sus opiniones.</p>
<p>Creo este material positivo para leerse y estudiarse, pues aunque es un tratado elemental de teolog&iacute;a y doctrina cristiana, se revela completo en contenido, argumentos y evidencias, ofertando adem&aacute;s, un alto grado de la convicci&oacute;n teol&oacute;gica y &eacute;tica profesional del escritor.</p>
<p style="text-align: right;"><em><strong>Sergio de la C. Gonz&aacute;lez Th. Dr, Mn. Dr, D. D.</strong></em></p>