
<p>Esta es una breve introducci&oacute;n, esencial para una mejor comprensi&oacute;n de las razones que han dado lugar a la elaboraci&oacute;n de este importante tratado. La misma consiste en un bosquejo a <strong>grandes rasgos</strong> de todo un panorama teol&oacute;gico, que comprende desde el origen del mundo hasta nuestros d&iacute;as:</p>
<p>En el principio cre&oacute; Dios el universo y pobl&oacute; la tierra de toda vegetaci&oacute;n, desde los frondosos y gigantescos &aacute;rboles, hasta aquellos que producen codiciables y deliciosos frutos, as&iacute; como los tiernos, coloridos y perfumados lirios del campo. Asimismo, la habit&oacute; de animales, desde el manso tigre hasta las hermosas y coloridas mariposas. Form&oacute; los mares, las hermosas playas, los caudalosos y cristalinos r&iacute;os y los simples arroyos; provey&eacute;ndoles la asistencia sol&iacute;cita del sol y de la luna para perfeccionar la vida biol&oacute;gica de todas sus criaturas.</p>
<p>Finalmente cre&oacute; al ser humano a su propia imagen y semejanza, con el prop&oacute;sito ya concebido desde la eternidad misma, de convertirlo en un integrante de su reino glorioso. Lo erigi&oacute; como pr&iacute;ncipe de su creaci&oacute;n, poniendo todas estas riquezas bajo su dominio y a su entera disposici&oacute;n. Todo lo bello, maravilloso y acogedor fue creado por Dios con el fin de que contribuyera de manera especial a la felicidad del hombre. Felicidad de una vida plena, en la que no habr&iacute;a de existir la angustia, el dolor, la enfermedad, el envejecimiento ni la muerte para ninguna criatura. Pero todo estaba sujeto simplemente a la obediencia de las normas de conducta establecidas por el Divino Creador, y lamentablemente el hombre claudic&oacute; desobedeci&eacute;ndolo.</p>
<p>La sentencia fue inevitable: lleg&oacute; el dolor, la angustia, el envejecimiento, la enfermedad y la muerte. Y a consecuencia del pecado se origin&oacute; la depravaci&oacute;n heredada que gener&oacute; los grandes males que han azotado a la humanidad a trav&eacute;s de su historia: el crimen del homicidio, el adulterio, el hurto, la violencia, la envidia, el odio, el rencor, el enga&ntilde;o, la traici&oacute;n, el orgullo, el menosprecio, la discriminaci&oacute;n, la ambici&oacute;n, las guerras despiadadas, la explotaci&oacute;n del hombre por el hombre, la ignorancia, el hambre y la miseria, adem&aacute;s de la idolatr&iacute;a causada por el oscurantismo religioso y la concepci&oacute;n de falsos dioses. Para su dicha la historia no concluye con este fatal desenlace, porque Dios no dej&oacute; al hombre abandonado a su suerte. Esta segunda fase de nuestro relato, contiene por ende, un mensaje de Dios para usted: el mensaje de las buenas nuevas de salvaci&oacute;n y vida eterna. Pues siendo tan profundo y sublime el amor de Dios para con el ser que hab&iacute;a creado a su imagen y semejanza, se compadeci&oacute; de &eacute;l de manera tal que quiso proveerle un medio para que este se pudiera liberar de la desgraciada situaci&oacute;n que hab&iacute;a cosechado como consecuencia de su pecado, y pudiera alcanzar a&uacute;n la felicidad y la vida eterna. Para ello lo redime de su culpabilidad mediante el sacrificio de su Hijo Jesucristo, en la cruz del Calvario. &Eacute;l pag&oacute; con su muerte por el pecado de toda la humanidad, mediante lo cual tenemos acceso por gracia a una vida eterna en gloria, solo bajo una condici&oacute;n: que el hombre <strong>se arrepienta </strong>de sus pecados y de sus malos caminos, y cambie sus normas de conducta por una vida de santidad. </p>
<p>Ahora bien, &iquest;de d&oacute;nde procede esta interesante y conmovedora historia con la culminaci&oacute;n de tan brillante esperanza de salvaci&oacute;n y vida eterna?  </p>
<p>Pues nada menos que de la <a href="10 Nuevo Diccionario B&iacute;blico Certeza." target="_blank" rel=" ">Santa Biblia,</a> un libro escrito bajo la influencia de la inspiraci&oacute;n divina, pero que se dice haber tenido la injerencia de m&aacute;s de treinta autores, concluido en un per&iacute;odo de alrededor de mil quinientos sesenta a&ntilde;os. Escrito originalmente en tres idiomas diferentes como el hebreo, el arameo y el griego. Posteriormente se tradujo a cientos de idiomas y dialectos. Este comprende adem&aacute;s, un relato a grandes rasgos desde la creaci&oacute;n del universo hasta el siglo primero despu&eacute;s de Jesucristo. Se trata de una estructura literaria relativamente compleja, que aunque los menos entendidos la puedan comprender, a veces los m&aacute;s sabios no lo logran. Por tal raz&oacute;n, se hace mucho m&aacute;s f&aacute;cil entenderla a trav&eacute;s de un estudio extractado y bien organizado que revele con toda sencillez y claridad el mensaje contenido en sus escritos, el cual proporciona claras evidencias de todo lo antes dicho, el mensaje de Dios para el hombre. Encu&eacute;ntrelo a trav&eacute;s de la lectura de este importante tratado.</p>
