<p style="text-align: center;"><strong>&nbsp;</strong></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Este es un valioso tratado de instrucci&oacute;n b&iacute;blica, en el cual se abordan temas que comprenden un predominante contenido de teolog&iacute;a elemental y una interesante exposici&oacute;n de la doctrina de Jesucristo. Su objetivo es proporcionar al lector y a los estudiantes del mismo, los conocimientos b&aacute;sicos acerca de Dios y de sus relaciones con sus criaturas, incluyendo las ense&ntilde;anzas fundamentales de la Doctrina Cristiana, esenciales para la salvaci&oacute;n del alma. Para ello les he provisto un panorama teol&oacute;gico en orden cronol&oacute;gico de los diferentes acontecimientos que han dado lugar a la fe cristiana. Este se presenta en cuatro unidades de estudio, las cuales est&aacute;n fraccionadas en cap&iacute;tulos y lecciones. La primera unidad, b&aacute;sica y complementaria a la vez, comienza con la bibliolog&iacute;a del sagrado libro. Incluye sus or&iacute;genes, definici&oacute;n, etimolog&iacute;a y concepto de la Santa Biblia, caracter&iacute;sticas principales de su contenido, categor&iacute;as de sus ense&ntilde;anzas, idiomas originales, lugares y &eacute;pocas de redacci&oacute;n, as&iacute; como sus divisiones internas. Adem&aacute;s de ello, trata acerca de la inspiraci&oacute;n divina en sus escritos sagrados, car&aacute;cter de permanencia eterna, algunos de sus prop&oacute;sitos, y c&oacute;mo comprender su legado divino. Igualmente se refiere al fundamento de la fe cristiana, a lo que la Biblia ense&ntilde;a acerca de Dios el Padre y sus atributos divinos; lo que la misma declara acerca de Jesucristo el Hijo, del Esp&iacute;ritu Santo y de los conceptos que han dado lugar a la doctrina de la Trinidad. Aborda as&iacute; un interesante estudio de teolog&iacute;a en el cual se resalta tanto el tema de la cristolog&iacute;a como el de la pneumatolog&iacute;a. Seguido de ello se toma en consideraci&oacute;n el asunto de la angelolog&iacute;a, relacionado con una referencia acerca de los &aacute;ngeles, as&iacute; como el tema de la demonolog&iacute;a, en relaci&oacute;n con los &aacute;ngeles ca&iacute;dos, el origen del Diablo y sus actividades como enemigo de Dios. Y concluye con un interesante contenido cosmol&oacute;gico, donde se aborda el estudio de la creaci&oacute;n del universo que finaliza con un bello y trascendental desenlace de car&aacute;cter antropol&oacute;gico, mediante el estudio del origen y naturaleza del hombre.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>La segunda unidad comienza con el tema de la hamartiolog&iacute;a, que en este caso se basa en el estudio del pecado original. A continuaci&oacute;n se incluye una segunda fase del estudio cristol&oacute;gico relacionado con el plan de la redenci&oacute;n, incluyendo los sacrificios temporales como el prototipo de la inmolaci&oacute;n del Hijo de Dios.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Como un tema de car&aacute;cter esencial se introduce un enfoque inicial de legislaci&oacute;n b&iacute;blica, mediante el an&aacute;lisis y consideraci&oacute;n de la promulgaci&oacute;n de los santos mandamientos, para seguir con la panor&aacute;mica de la redenci&oacute;n por Jesucristo, su ministerio, muerte, resurrecci&oacute;n y ascensi&oacute;n al cielo. Y concluye con las profec&iacute;as mesi&aacute;nicas cumplidas en Cristo Jes&uacute;s.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>La tercera unidad consiste en un estudio de la escatolog&iacute;a, acerca de los &uacute;ltimos acontecimientos en relaci&oacute;n con la existencia de la humanidad e incluye el tema de la parus&iacute;a relacionada con la segunda venida de Cristo. Se hace referencia adem&aacute;s, al tema de la resurrecci&oacute;n de los muertos y transformaci&oacute;n de los vivos, el lugar y estado intermedios del alma, el milenio, el juicio final y el hogar de nuestra eterna morada.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>La cuarta unidad se inicia con un segundo aspecto de legislaci&oacute;n b&iacute;blica, acerca del Antiguo y Nuevo Pactos de Dios con el hombre, donde se toma en consideraci&oacute;n el concepto de las leyes abolidas y las vigentes, seg&uacute;n estos dos pactos. Para concluir con una predominante exposici&oacute;n de Doctrina Cristiana, en relaci&oacute;n con los pasos a seguir para ser salvos. Esta incluye el tema de la gracia, la fe, el arrepentimiento, la renovaci&oacute;n, la santificaci&oacute;n, la justificaci&oacute;n y la adopci&oacute;n. Entre estos, se aborda la vigencia de los santos mandamientos, concluyendo con el bautismo de agua, el bautismo del Esp&iacute;ritu Santo y sus actividades en la vida de los creyentes. Finalmente se toman en consideraci&oacute;n una serie de aspectos relacionados con la &eacute;tica, concernientes a la moral y el comportamiento humano, los cuales forman parte esencial de la Santa Doctrina. Estos consisten en una serie de normas de conducta requeridas para el cristiano, que comprenden la santidad y otras demandas divinas esenciales para su complementaci&oacute;n.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Teniendo en cuenta que algunos temas integran varios aspectos, he iniciado con un bosquejo las lecciones que presentan tales caracter&iacute;sticas, con el fin de que puedan ser mejor asimilados por los estudiantes.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Con este fin he empleado argumentos de car&aacute;cter cient&iacute;fico y filos&oacute;fico, admitidos y muy usados en la apolog&eacute;tica, los cuales en nada afectan los principios de la fe cristiana, sino que por el contrario constituyen un firme apoyo a la misma.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Como un complemento de mayor comodidad para los estudiantes, he copiado textualmente los pasajes b&iacute;blicos comprendidos en cada tema, precedidos de sus correspondientes referencias. Debido a que algunos vers&iacute;culos b&iacute;blicos enfocan dos concepciones diferentes, en algunos casos aparecen vers&iacute;culos seguidos o precedidos de tres puntos suspensivos, lo que indica que solo se ha tomado una parte del mismo de acuerdo al asunto correspondiente.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>He usado adem&aacute;s diferentes modelos de letras, para distinguir mejor los pasajes b&iacute;blicos del texto del autor y de las citas de otros autores, incluyendo algunas inserciones del texto griego y del hebreo.</p>
<p><span>Para conocimiento de aquellos que dominan la escritura hebrea, he tenido el mayor cuidado posible de que las palabras claves en los temas relacionados con estas inserciones lleven sus correspondientes signos voc&aacute;licos aunque algunas de las otras pudieran carecer de cualquiera de ellos.</span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>En algunos de los temas presentados, para una mejor orientaci&oacute;n en relaci&oacute;n con los mismos, se sugiere ver el contexto de un determinado pasaje b&iacute;blico, que por cuesti&oacute;n de est&eacute;tica de redacci&oacute;n no se refleja directamente en el texto. Para ello tenga a la mano una Biblia de la Versi&oacute;n Reina-Valera 1909. De otra manera puede hacer clic sobre la referencia indicada, y el v&iacute;nculo incluido lo llevar&aacute; al libro y cap&iacute;tulo correspondiente de esa misma versi&oacute;n online. Usted solo tiene que realizar la b&uacute;squeda del vers&iacute;culo se&ntilde;alado.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Para ciertos datos hist&oacute;ricos y otros, he creado un AP&Eacute;NDICE al final de las lecciones que as&iacute; lo requieren. Los estudiantes que no est&eacute;n orientados acerca de c&oacute;mo buscar en la Biblia cualquier referencia indicada, deben poner cuidadosa atenci&oacute;n a la gu&iacute;a de orientaci&oacute;n bajo la asignaci&oacute;n titulada: <span style="color: #000000;">Abreviaturas.</span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>He incluido adem&aacute;s en este tratado un importante apartado bajo el nombre: Ministerio Evangel&iacute;stico Individual, que usted podr&aacute; encontrar al final del <span style="color: #000000;">Temario.</span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Salvo otra indicaci&oacute;n, los pasajes extra&iacute;dos de la Santa Biblia han sido tomados de la Antigua Versi&oacute;n Reina-Valera, revisi&oacute;n de 1909, clasificada como <strong>dominio</strong> p&uacute;blico. Si desea confirmar cualquiera de los pasajes b&iacute;blicos contenidos en este tratado, solo haga clic en el siguiente link: <a href="https://churchages.net/es/bible/">https://churchages.net/es/bible/</a>.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Con excepci&oacute;n del texto b&iacute;blico, para se&ntilde;alar las diferentes fuentes literarias citadas, con su bibliograf&iacute;a correspondiente, he usado numeritos superscript al inicio de las citas de referencia. Usted puede localizar por medio de ellos sus titulares y acceder a las P&aacute;ginas Web relacionadas.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>El estudio de esta importante serie de temas, le ayudar&aacute; a obtener como dijera inicialmente, un conocimiento leg&iacute;timo acerca de Dios, de sus relaciones y prop&oacute;sitos con el ser humano, de su plan de redenci&oacute;n y vida eterna mediante Jesucristo y de los principios fundamentales de su santa doctrina.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Evidentemente, la mayor parte de los temas presentados en este tratado son de la aceptaci&oacute;n com&uacute;n de la mayor&iacute;a de las Iglesias cristianas. Sin embargo, algunos de ellos como el tema de la observancia del s&aacute;bado, la ley de salubridad alimenticia, el atav&iacute;o de la mujer cristiana, el car&aacute;cter permanente del matrimonio, las restricciones del Segundo Mandamiento y otros, son de car&aacute;cter inquisitivo y controversial, aceptados por la minor&iacute;a de las Iglesias, denominadas com&uacute;nmente como los conservadores. Por lo cual, cumpliendo con los principios de la &eacute;tica profesional en la aplicaci&oacute;n de las ense&ntilde;anzas de las Sagradas Escrituras, este tratado refleja un car&aacute;cter imparcial. Debido a ello, aquellos temas que son de com&uacute;n aceptaci&oacute;n se explican de forma sencilla, simplemente como es requerido; mientras que aquellos pol&eacute;micos se toman en cuenta, en primer lugar, seg&uacute;n el concepto de la mayor&iacute;a de las Iglesias y seguido de ello se presenta el tema seg&uacute;n el concepto de los conservadores. Estos &uacute;ltimos exponen un estudio m&aacute;s profundo y anal&iacute;tico que se identifica por el fundamento de sus teor&iacute;as y la tenacidad de sus argumentos en defensa de los mismos. Este es un m&eacute;todo que capacita al estudiante en el conocimiento de las diferentes corrientes teol&oacute;gicas, para que pueda elegir conscientemente la tendencia de su preferencia y decidir libremente la iglesia que &eacute;l quiera seguir.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong>Atenci</strong><strong>&oacute;</strong><strong>n:</strong> Siempre que usted se encuentre con una palabra o frase en color azul claro a trav&eacute;s del texto, indica que la misma incluye un v&iacute;nculo que lo llevar&aacute; a una p&aacute;gina relacionada con el tema en cuesti&oacute;n, solo haciendo un clic.</p>