
<p>Quiero expresar mi m&aacute;s sincero agradecimiento a todos aquellos que de una u otra manera han contribuido para hacer posible la realizaci&oacute;n de esta magn&iacute;fica obra, aunque haya sido con una palabra de est&iacute;mulo solamente.</p>
<p>Mi m&aacute;s expresivo sentir de agradecimiento es, en primer lugar, para mi esposa, Ada Ysis G&aacute;mez, por su valioso apoyo en sentido general, lo cual me permiti&oacute; el privilegio de estudiar en el Seminario de Teolog&iacute;a, lo que ha sido para m&iacute; de mucha validez en el perseverar de mi carrera cristiana y en la exposici&oacute;n de este importante tratado. Gracias a mis hijos queridos, Belkis, Melkis y Magdiel, por dispensarme el haberlos privado del tiempo precioso que deb&iacute; haberles dedicado a ellos, para consagrarme a tiempo completo a la elaboraci&oacute;n de esta valios&iacute;sima obra, que espero haya de repercutir positivamente en sus vidas futuras y en la de otras generaciones.</p>
<p>Mi fidedigno agradecimiento a la comisi&oacute;n de maestros de la Escuela de Teolog&iacute;a de Nuestra Iglesia en Cuba, donde realic&eacute; mis primeros estudios te&oacute;logicos, por su valioso aporte inicial al enriquecimiento de este tratado. Mi cordial gratitud para Joaqu&iacute;n Abreu, mi profesor por excelencia y director de la Escuela, por autorizar el curso de la actividad, y el aporte de los maestros incluyendo su ingeniosa intervenci&oacute;n. Otro aporte inestimable lo ha sido la informaci&oacute;n tomada de otras obras de la literatura cristiana, entre ellas las del obispo Buena Ventura Luis y otros.</p>
<p>Agradezco expl&iacute;citamente el valioso aporte de Joyce Stone, por haberme reconstruido mediante el arte de la mecanograf&iacute;a, mi primer borrador extractado de esta obra, cuando a mi llegada a los Estados Unidos, era un simple folleto, que solo constaba de 12 p&aacute;ginas. De igual manera agradezco genuina y satisfactoriamente, la generosa atenci&oacute;n y el apreciado aporte de nuestro querido y venerable hermano, el ap&oacute;stol Florentino Almeida, por revisar y valorar positivamente cada tema, concernientes a las dos primeras ediciones manuales de la misma.</p>
<p>Agradezco sinceramente las palabras de est&iacute;mulo y aprobaci&oacute;n, de parte de nuestros queridos y honorables hermanos, finados ya, los ap&oacute;stoles Luis Cruz y Joel Mod&eacute;jar.</p>
<p>No puedo concluir esta relaci&oacute;n sin haber expresado antes mi sincero agradecimiento a nuestro querido hermano, el Evangelista H&eacute;ctor Herrera, por su efectivo asesoramiento en la correcta interpretaci&oacute;n de algunos temas de la Santa Doctrina.</p>
<p>Mi m&aacute;s encarecido y sincero agradecimiento a nuestro finado hermano, el obispo Jos&eacute; Ram&oacute;n Salas (1989) por su gran est&iacute;mulo y apoyo en la realizaci&oacute;n de esta obra y por su ayuda en la transcripci&oacute;n de las dos primeras unidades.</p>
<p>Agradezco profundamente a mi buen amigo, el doctor Sergio Gonz&aacute;lez, por su est&iacute;mulo y gran apoyo en la reiniciaci&oacute;n de mis estudios, a trav&eacute;s de los cuales pude hacer la Maestr&iacute;a en Teolog&iacute;a en la Universidad Teol&oacute;gica Mundial.</p>
<p>Mi m&aacute;s exaltado reconocimiento a nuestro finado hermano, el Supervisor Jos&eacute; Dum&eacute;nigo Fabregat, honorable fundador de nuestra Escuela de Teolog&iacute;a en Cuba, quien con su ejemplo y su abnegaci&oacute;n, nos abri&oacute; una puerta de acceso hacia el conocimiento de grandes verdades hist&oacute;ricas y culturales en relaci&oacute;n con la Santa Biblia y todo lo que a ella concierne. Conocimientos estos, que constituyen un gran punto de apoyo para la fe de todos los creyentes fieles y sinceros.</p>
<p>Sean todos receptores de un profundo y sincero agradecimiento.</p>
