
<p><br /><ejercicio id="189">1. Seg&uacute;n el pasaje b&iacute;blico de Lc. 24: 44, con la muerte y la resurrecci&oacute;n de Jesucristo, se cumplieron todas las cosas que estaban escritas de &eacute;l, en la ley de Mois&eacute;s, en los profetas y en los salmos. Diga qui&eacute;n hizo esta afirmaci&oacute;n.</ejercicio><br /><br /><ejercicio id="190">2. La promesa de Dios a Abraham, expresada en Gn. 22: 15‑18, donde dice: "En tu simiente ser&aacute;n benditas todas las gentes de la tierra"; seg&uacute;n la interpretaci&oacute;n del ap&oacute;stol Pablo, se cumpli&oacute; en Cristo Jes&uacute;s. Cite la referencia b&iacute;blica del Nuevo Testamento, que hace alusi&oacute;n a dicha confirmaci&oacute;n.</ejercicio><br /><br /><ejercicio id="191">3. Elija la referencia b&iacute;blica del Nuevo Testamento, que confirma el cumplimiento de la profec&iacute;a de Is. 7: 14: con respecto al Cristo.</ejercicio><br /><br /><ejercicio id="192">4. Elija la referencia b&iacute;blica, seg&uacute;n el Nuevo Testamento, que acredita el cumplimiento de la siguiente profec&iacute;a de Miqueas, con respecto al Cristo: Mi. 5: 2: "Mas t&uacute;, Beth‑lehem Ephrata, peque&ntilde;a para ser en los millares de Jud&aacute;, de ti me saldr&aacute; el que ser&aacute; Se&ntilde;or en Israel; y sus salidas son desde el principio, desde los d&iacute;as del siglo."</ejercicio><br /><br /><ejercicio id="193">5. Elija la referencia b&iacute;blica, seg&uacute;n el Nuevo Testamento, que acredita el cumplimiento de la profec&iacute;a de Zac. 9: 9 con respecto al Cristo.</ejercicio><br /><br /><ejercicio id="194">6. Elija la referencia b&iacute;blica correspondiente, seg&uacute;n el Nuevo Testamento, que confirma el cumplimiento de la siguiente profec&iacute;a, con respecto al Cristo: "Y crucificaron con &eacute;l dos ladrones: uno a su derecha, y el otro a su izquierda. 28Y se cumpli&oacute; la Escritura, que dice: Y con los inicuos fue contado."</ejercicio><br /><br /><ejercicio id="195">7. Elija la referencia b&iacute;blica correspondiente, seg&uacute;n el Nuevo Testamento, que confirma el cumplimiento de la siguiente profec&iacute;a con respecto al Cristo: "Para que se cumpliese lo que estaba dicho por el profeta Isa&iacute;as, que dijo: He aqu&iacute; mi siervo, al cual he escogido; Mi amado, en el cual se agrada mi alma: Pondr&eacute; mi Esp&iacute;ritu sobre &eacute;l, Y a los gentiles anunciar&aacute; juicio."</ejercicio><br /><br /><ejercicio id="196">8. Elija la referencia b&iacute;blica correspondiente, seg&uacute;n el Nuevo Testamento, que dice: Porque estas cosas fueron hechas para que se cumpliese la Escritura: Hueso no quebrantar&eacute;is de &eacute;l. 37Y tambi&eacute;n otra Escritura dice: Mirar&aacute;n al que traspasaron."</ejercicio></p>
