
<p><br /><ejercicio id="204">1. Seg&uacute;n estudios de la teolog&iacute;a, se ha definido, que el D&iacute;a de Jehov&aacute; o D&iacute;a del Se&ntilde;or, ha de comprender un per&iacute;odo de tiempo indefinido, en el cual se llevar&aacute;n a efecto una serie de eventos que se han descrito en el orden siguiente: Eventos que le preceden; eventos que lo inauguran; eventos que intervienen en &eacute;l y eventos que lo clausuran. Seleccione cada evento seg&uacute;n el tiempo al que corresponda en relaci&oacute;n con este gran acontecimiento del D&iacute;a del Se&ntilde;or: Eventos que le preceden:</ejercicio><br /><br /><ejercicio id="205">2. Eventos que lo inauguran.</ejercicio><br /><br /><ejercicio id="206">3. Eventos que intervienen en &eacute;l.</ejercicio><br /><br /><ejercicio id="207">4. Eventos que lo clausuran.</ejercicio><br /><br /><ejercicio id="208">5. El segundo advenimiento de Jesucristo a la tierra, constituye una promesa para su Iglesia. Al respecto elija la referencia b&iacute;blica considerada en esta lecci&oacute;n, que as&iacute; lo confirma.</ejercicio><br /><br /><ejercicio id="209">6. Los diferentes fen&oacute;menos naturales, sociales y pol&iacute;ticos de la actualidad, predichos por Jesucristo como se&ntilde;ales que preceder&iacute;an a su segunda venida, nos hablan hoy d&iacute;a en un lenguaje muy claro, dici&eacute;ndonos que tal acontecimiento est&aacute; a las puertas. Elija la referencia correspondiente al pasaje que se refiere a estos diferentes fen&oacute;menos.</ejercicio><br /><br /><ejercicio id="210">7. A diferencia de su primera manifestaci&oacute;n y participaci&oacute;n entre los hombres, Jesucristo, en su segundo advenimiento, no aparecer&aacute; ya como aquel Cristo manso y doliente, quien fue v&iacute;ctima del escarnio, la burla y el menosprecio. Seg&uacute;n lo declara su Santa Palabra, su segundo advenimiento ser&aacute; con poder y gran gloria para juzgar a cada uno seg&uacute;n hayan sido sus obras. Cite las referencias b&iacute;blicas que lo confirman.</ejercicio></p>
