
<p><br /><ejercicio id="211">1. Seg&uacute;n las consideraciones hechas en el estudio de esta lecci&oacute;n, hubo dos profetas b&iacute;blicos de la antig&uuml;edad, que hablaron de la resurrecci&oacute;n de los muertos. Diga qui&eacute;nes fueron estos profetas.</ejercicio><br /><br /><ejercicio id="212">2. Seg&uacute;n las declaraciones del mismo Se&ntilde;or Jesucristo, &Eacute;l ha de ser quien llevar&aacute; a efecto el acto de la resurrecci&oacute;n de los muertos. Elija las referencias b&iacute;blicas que as&iacute; lo confirman.</ejercicio><br /><br /><ejercicio id="214">3. Las Escritura deicen: "Mas nuestra vivienda es en los cielos; de donde tambi&eacute;n esperamos al Salvador, al Se&ntilde;or Jesucristo; El cual transformar&aacute; el cuerpo de nuestra bajeza, para ser semejantes al cuerpo de su gloria, por la operaci&oacute;n con la cual puede sujetar tambi&eacute;n a s&iacute; todas las cosas." Seleccione la referencia b&iacute;blica correspondiente a este pasaje.</ejercicio><br /><br /><ejercicio id="215">4. El ap&oacute;stol Pablo, dice: "Porque el mismo Se&ntilde;or con aclamaci&oacute;n, con voz de arc&aacute;ngel, y con trompeta de Dios, descender&aacute; del cielo; y los muertos en Cristo resucitar&aacute;n primero: Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Se&ntilde;or en el aire, y as&iacute; estaremos siempre con el Se&ntilde;or. Por tanto, consolaos los unos a los otros en estas palabras." Cite la referencia b&iacute;blica correspondiente a este pasaje.</ejercicio><br /><br /><ejercicio id="216">5. Seg&uacute;n los dos &uacute;ltimos pasajes b&iacute;blicos citados en esta lecci&oacute;n, la resurrecci&oacute;n de los muertos se llevar&aacute; a efecto en dos fases: los primeros en resucitar ser&aacute;n los fieles difuntos, los cuales, seguidos de los vivientes transformados, ascender&aacute;n con Cristo y reinar&aacute;n con &Eacute;l; mientras que los otros muertos no resucitar&aacute;n hasta que hayan pasado mil a&ntilde;os. Al respecto seleccione la referencia b&iacute;blica que confirma esta declaraci&oacute;n.</ejercicio></p>
