<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Antes de concluir este cap&iacute;tulo, he querido presentar el tema de la fe cristiana, por tratarse de un asunto de vital importancia para los estudiantes de la Santa Biblia.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>La fe es un don de Dios, una virtud que implica certidumbre, confianza y seguridad, nos hace <strong>creer </strong>en algo que existe o que se va a llevar a efecto, aunque la raz&oacute;n de su existencia o el modo de su realizaci&oacute;n est&eacute;n fuera del l&iacute;mite de nuestra comprensi&oacute;n.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Este es un factor fundamental para todo creyente, principalmente para los cristianos. Es pr&aacute;cticamente imposible concebir el cristianismo sin que se tenga en cuenta esa fe viva, que se demuestra mediante la pr&aacute;ctica de las obras que dan evidencia de ella. Tal como la concibe Santiago en su Ep&iacute;stola universal. V&eacute;ase&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/jam/2/" target="_blank" rel=" ">Stg. 2: 14-26.</a></span> Ahora bien, debido a que la misma es fundamental para todo creyente, es muy importante que se tenga una convicci&oacute;n bien definida acerca de la fe cristiana, <strong>la cual tiene su</strong> <strong>origen y fundamento </strong>en las evidencias de las manifestaciones de Dios a su pueblo, reveladas en la Santa Biblia.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Para que se entienda mejor lo que he querido expresar, citar&eacute; algunos pasajes relacionados con hombres que tienen una marcada trayectoria de fe, seg&uacute;n el relato de la Historia Sagrada. Consideremos los pasajes siguientes:</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong>No&eacute;:<em> Gn. 6: 13, 14, 17, 18, 22: <sup>13</sup></em></strong><em>"Y dijo Dios a No&eacute;: El fin de toda carne ha venido delante de m&iacute;; porque la tierra est&aacute; llena de violencia a causa de ellos; y he aqu&iacute; que yo los destruir&eacute; con la tierra. <sup>14</sup>Hazte un arca de madera de Gopher: har&aacute;s aposentos en el arca, y la embetunar&aacute;s con brea por dentro y por fuera... <sup>17</sup>Y yo, he aqu&iacute; que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya esp&iacute;ritu de vida debajo del cielo; todo lo que hay en la tierra morir&aacute;. <strong><sup>18</sup></strong>Mas establecer&eacute; mi pacto contigo, y entrar&aacute;s en el arca t&uacute;, y tus hijos y tu mujer, y las mujeres de tus hijos contigo. <strong><sup>22</sup></strong>E h&iacute;zolo as&iacute; No&eacute;; hizo conforme a todo lo que Dios le mand&oacute;."</em></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Creemos que No&eacute; jam&aacute;s se hubiese sometido a construir un arca como aquella, bajo circunstancias tan rigurosas, predicando el porvenir de un diluvio inconcebible para la humanidad de aquella &eacute;poca, si no hubiese percibido la voz de Dios. Quien le habl&oacute; audiblemente y le dio &oacute;rdenes acerca de todo lo que ten&iacute;a que hacer, obrando adem&aacute;s en su coraz&oacute;n de la manera que &uacute;nicamente &Eacute;l sabe hacerlo para convencer al hombre y llenarlo de esa fe gloriosa.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong>Abraham:<em> Gn. 12: 1-4:</em></strong> <strong><em><sup>1</sup></em></strong><em>"Empero Jehov&aacute; hab&iacute;a</em> <strong><em>dicho </em></strong><em>a Abram</em><em>: Vete de tu</em> <em>tierra y de tu parentela, y</em> <em>de la casa de tu padre, a</em> <em>la tierra que te mostrar&eacute;;</em> <strong><em><sup>2</sup></em></strong><em>Y har&eacute; de ti una naci&oacute;n</em> <em>grande, y bendecirte he, y</em> <em>engrandecer&eacute; tu nombre,</em> <em>y ser&aacute;s bendici&oacute;n: <strong><sup>3</sup></strong>Y</em> <em>bendecir&eacute; a los que te</em> <em>bendijeren, y a los que te</em> <em>maldijeren maldecir&eacute;: y</em> <em>ser&aacute;n benditas en ti todas</em> <em>las familias de la tierra.</em> <em><sup>4</sup>Y fu&eacute;se Abram, como</em> <em>Jehov&aacute; le dijo; y fue con</em> <em>&eacute;l Lot: y era Abram de</em> <em>edad de setenta y cinco</em> <em>a&ntilde;os cuando sali&oacute; de</em> <em>Har&aacute;n."</em></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Tampoco Abraham se hubiese expuesto a una aventura tan sacrificada y peligrosa como la que emprendi&oacute;, de no haber sido por la manifestaci&oacute;n tan inspiradora, clara y detallada que recibi&oacute; directamente de Dios. Por lo que su obediencia al mandato divino le permiti&oacute; alcanzar un grado superior de fe y mayores evidencias del poder y de la bondad del Ser Supremo. De tal manera que ha sido llamado b&iacute;blicamente el padre de la fe, en quien se han cumplido a cabalidad cada una de las palabras recibidas en aquella memorable revelaci&oacute;n.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong>Mois&eacute;s:<em> Ex. 3: 1-8, 10: <sup>1</sup></em></strong><em>"Y apacentando Mois&eacute;s las ovejas de Jethro su suegro, sacerdote de Madi&aacute;n, llev&oacute; las ovejas detr&aacute;s del desierto, y vino a Horeb, monte de Dios. <strong><sup>2</sup></strong>Y apareci&oacute;sele el &Aacute;ngel de Jehov&aacute; en una llama de fuego en medio de una zarza: y &eacute;l mir&oacute;, y vi&oacute; que la zarza ard&iacute;a en fuego, y la zarza no se consum&iacute;a.<strong> <sup>3</sup></strong>Entonces Mois&eacute;s dijo: Ir&eacute; yo ahora, y ver&eacute; esta gran visi&oacute;n, por qu&eacute; causa la zarza no se quema. <strong><sup>4</sup></strong>Y viendo Jehov&aacute; que iba a ver, llam&oacute;lo Dios de en medio de la zarza, <strong>y dijo</strong>: &iexcl;Mois&eacute;s, Mois&eacute;s! Y &eacute;l respondi&oacute;: Heme aqu&iacute;. <strong><sup>5</sup></strong>Y dijo: No te llegues ac&aacute;: quita tus zapatos de tus pies, porque el lugar en que t&uacute; est&aacute;s, tierra santa es. <strong><sup>6</sup></strong>Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Mois&eacute;s cubri&oacute; su rostro, porque tuvo miedo de mirar a Dios. <strong><sup>7</sup></strong>Y dijo Jehov&aacute;: Bien he visto la aflicci&oacute;n de mi pueblo que est&aacute; en Egipto, y he o&iacute;do su clamor a causa de sus exactores; pues tengo conocidas sus angustias:<strong> <sup>8</sup></strong>Y he descendido para librarlos de mano de los egipcios, y sacarlos de aquella tierra a una tierra buena y ancha...<strong> <sup>10</sup></strong>Ven por tanto ahora, y enviarte he a Fara&oacute;n, para que saques a mi pueblo, los hijos de Israel, de Egipto." </em>(Israel es Jacob).</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong><em>Ex. 4: 1-7: <sup>1</sup></em></strong><em>"Entonces Mois&eacute;s respondi&oacute;, y dijo: He aqu&iacute; que ellos no me creer&aacute;n, ni oir&aacute;n mi voz; porque dir&aacute;n: No te ha aparecido Jehov&aacute;. <strong><sup>2</sup></strong>Y Jehov&aacute; dijo: &iquest;Qu&eacute; es eso que tienes en tu mano? Y &eacute;l respondi&oacute;: Una vara. <strong><sup>3</sup></strong>Y &eacute;l le dijo: &Eacute;chala en tierra. Y &eacute;l la ech&oacute; en tierra, y torn&oacute;se en culebra: y Mois&eacute;s hu&iacute;a de ella. <strong><sup>4</sup></strong>Entonces dijo Jehov&aacute; a Mois&eacute;s: Extiende tu mano, y t&oacute;mala por la cola. Y &eacute;l extendi&oacute; su mano, y tom&oacute;la, y torn&oacute;se vara en su mano. <strong><sup>5</sup></strong>Por esto creer&aacute;n que se te ha aparecido Jehov&aacute;, el Dios de tus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob. <strong><sup>6</sup></strong>Y d&iacute;jole m&aacute;s Jehov&aacute;: Mete ahora tu mano en tu seno. Y &eacute;l meti&oacute; la mano en su seno; y como la sac&oacute;, he aqu&iacute; que su mano estaba leprosa como la nieve. <strong><sup>7</sup></strong>Y dijo: Vuelve a meter tu mano en tu seno: y &eacute;l volvi&oacute; a meter su mano en su seno; y volvi&eacute;ndola a sacar del seno, he aqu&iacute; que se hab&iacute;a vuelto como la otra carne."</em></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>As&iacute; tampoco Mois&eacute;s hubiese comparecido ante el rey de Egipto para exigirle que dejase salir de su tierra a un pueblo esclavo, si no hubiese tenido de Dios pruebas tan evidentes como las que el Se&ntilde;or le mostr&oacute; en el monte Horeb. Lo que le permiti&oacute; sacar al pueblo obrando grandes se&ntilde;ales y prodigios por medio de la fe que de &Eacute;l hab&iacute;a recibido.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Entre muchos de los ilustres personajes de la fe relacionados en la historia de las Sagradas Escrituras, he elegido a estos tres grandes hombres de Dios, de los cuales podemos tomar ejemplo para demostrar sobre la base de sus experiencias y actitudes los principios de la fe cristiana.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Ellos tienen un r&eacute;cord brillante en la historia de la fe. Sin lugar a dudas, conoc&iacute;an de Dios por medio de la tradici&oacute;n oral; pero a ninguno de ellos se le habr&iacute;a ocurrido llevar a cabo actividades semejantes a las relacionadas en estos pasajes b&iacute;blicos, simplemente por sus propias ideas, sino que su decisi&oacute;n estuvo fundada en la convicci&oacute;n que recibieron a trav&eacute;s de grandes revelaciones de Dios.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Es esta la fe que a trav&eacute;s de los tiempos ha germinado en el coraz&oacute;n de los verdaderos hijos de Dios. La que hizo posible que Mois&eacute;s, extendiera su vara sobre el Mar Rojo, tal como se lo ordenara el Todopoderoso y que las aguas se dividieran para que su pueblo pasara la mar en seco. Mientras que sus perseguidores perecieron ahogados. Es la que hizo posible que los tres j&oacute;venes hebreos aceptaran ser lanzados en un horno de fuego ardiendo, de donde salieron ilesos, antes que adorar a un falso dios, figurado a trav&eacute;s de una estatua de oro<span style="color: #000000;">&nbsp;<a href="https://churchages.net/es/bible/dan/3/" target="_blank" rel=" ">(Dn. 3: 1-22, 23-27).</a></span> Ella fue el potencial que recibi&oacute; el profeta Daniel para someterse a ser echado en el foso de los leones, de donde sali&oacute; sin recibir da&ntilde;o alguno, antes que dejar de adorar al &uacute;nico Dios verdadero&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/dan/1/" target="_blank" rel=" ">(Dn. 1: 1-7).</a></span> Es la misma virtud que hizo posible que muchos otros hombres de la historia b&iacute;blica se lanzaran a la conquista de grandes &eacute;xitos y resultaran victoriosos. Porque la fe de estos hombres <strong>no</strong> <strong>estaba basada en</strong> <strong>simples creaciones de la</strong> <strong>mente humana</strong>, como la de otras religiones, sino en la evidencia de hechos reales y convincentes que han consistido siempre en grandes manifestaciones de Dios a los hombres.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Por eso se ha dicho siempre que si los hombres en tiempos de Cristo no hubiesen percibido los milagros y se&ntilde;ales que hizo &Eacute;l en presencia de muchas personas, tampoco hubiesen cre&iacute;do que &Eacute;l era el Enviado de Dios, ni hubiesen tenido fe en sus palabras. Mas, para culminar con las evidencias de su procedencia divina, despu&eacute;s de haber muerto resucit&oacute; al tercer d&iacute;a, como les hab&iacute;a dicho antes; y les apareci&oacute; en varias ocasiones d&aacute;ndoles mandamientos, hasta que ascendi&oacute; al cielo en presencia de ellos.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>No obstante, Tom&aacute;s, uno de sus disc&iacute;pulos, quien no estuvo presente en la primera ocasi&oacute;n en que el Se&ntilde;or se les person&oacute; estando juntos los otros, se expres&oacute; diciendo: ..."Si no viere en sus manos la se&ntilde;al de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creer&eacute;."&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/20/" target="_blank" rel=" ">(Jn. 20: 25).</a></span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Sin embargo, cuando el Se&ntilde;or se le apareci&oacute; y le mostr&oacute; sus manos y su costado traspasado por la lanza, entonces crey&oacute; y d&iacute;jole: "&iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o!" V&eacute;ase&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/20/" target="_blank" rel=" ">Jn. 20: 25, 28.</a></span></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Espero que a trav&eacute;s de esta exposici&oacute;n realizada los estudiantes hayan podido comprender que la fe cristiana no est&aacute; basada en simples creaciones de la mente humana, como la fe de otras religiones, sino que sus principios y fundamentos est&aacute;n basados en hechos y evidencias reales.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>Son estas las razones que hicieron que la fe de aquellos disc&iacute;pulos se agigantara a tal extremo que ni las m&aacute;s encarnizadas persecuciones, ni la c&aacute;rcel, ni las torturas, ni el martirio, pudieron lograr que los cristianos se retractaran de tan gloriosa convicci&oacute;n.</p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p>N&oacute;tese que en todos estos detalles se ponen de manifiesto tres elementos esenciales concernientes a la fe. <sup>39</sup>Primero: que la fe b&iacute;blica es creer en la verdad. Segundo: que esa verdad incluye la realidad total, que comprende tanto el mundo visible como el invisible. Tercero: para que esa fe sea genuina, tenemos que vivir de acuerdo con esa verdad en la que hemos cre&iacute;do. <strong>As&iacute; es la fe del</strong> <strong>cristiano.</strong></p>
<p><span style="color: #0000ff;"><strong></strong></span></p>
<p><strong>Conclusi&oacute;n: </strong>De esta manera culmino este cap&iacute;tulo, esperando que el mismo haya cumplido el objetivo de mi m&aacute;s noble prop&oacute;sito, que no es otro sino que los estudiantes logren obtener un concepto b&aacute;sico acerca de la Santa Biblia, que les ayude a confiar en ella con mayor seguridad. Conociendo el origen divinamente inspirado de sus escritos, su car&aacute;cter de permanencia eterna, el prop&oacute;sito divino de constituirla en un medio para instruir al hombre para toda buena obra, de iluminar su mente oscurecida por el pecado, y ense&ntilde;arle a hacer uso pr&aacute;ctico de la oraci&oacute;n. Adem&aacute;s, c&oacute;mo comprender sus escritos sagrados y que en ella se fundamenta la fe del cristiano.</p>
<p style="text-align: center;"><strong>Video alusivo al tema</strong></p>
<p style="text-align: center;"><strong><a href="https://m.facebook.com/story.php?story_fbid=359443465050526&amp;id=100029546258328" target="_blank" rel=" ">Click para acceder al video</a></strong></p>
<p style="text-align: center;"><strong><a href="temario/156" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a><br /></strong></p>