
<p><br /><ejercicio id="289">1. El uso de las terminolog&iacute;as inmundo y abominaci&oacute;n, mencionadas en el cap&iacute;tulo 11 de Lev&iacute;tico, para calificar a los animales que Dios proh&iacute;be comer, hace sobremanera resaltante el car&aacute;cter y la gravedad de dicha prohibici&oacute;n. Diga qu&eacute; significa el t&eacute;rmino inmundo, seg&uacute;n la definici&oacute;n del Diccionario de la Lengua Espa&ntilde;ola.</ejercicio><br /><br /><ejercicio id="290">2. Diga qu&eacute; significa el t&eacute;rmino abominaci&oacute;n, seg&uacute;n la definici&oacute;n del Diccionario de la Lengua Espa&ntilde;ola.</ejercicio><br /><br /><ejercicio id="291">3. El Se&ntilde;or le mostr&oacute; a Pedro una visi&oacute;n en la que hab&iacute;a toda clase de animales y le dijo: Pedro, mata y come. A su r&eacute;plica de que nunca hab&iacute;a comido cosa com&uacute;n o inmunda, el Se&ntilde;or le dijo: Lo que Dios limpi&oacute;, no llames t&uacute;, com&uacute;n. Diga qu&eacute; interpretaci&oacute;n le dio el ap&oacute;stol Pedro a esta visi&oacute;n y a las palabras referidas por el Se&ntilde;or.</ejercicio><br /><br /><ejercicio id="292">4. Seg&uacute;n nuestra versi&oacute;n Reina - Valera, en Ro. 14: 14, dice lo siguiente: &ldquo;Yo s&eacute;, y conf&iacute;o en el Se&ntilde;or Jes&uacute;s, que de suyo nada hay inmundo: mas a aquel que piensa alguna cosa ser inmunda, para &eacute;l es inmunda.&rdquo; Sin embargo, en nuestra investigaci&oacute;n con respecto a este pasaje, encontramos que el mismo no se refiere a los animales inmundos. Diga entonces, a qu&eacute; se refiere.</ejercicio><br /><br /><ejercicio id="293">5. El ap&oacute;stol Pablo, en una de sus ep&iacute;stolas a la Iglesia, se expres&oacute; diciendo: &hellip;&ldquo;Porque todo lo que Dios cri&oacute; es bueno, y nada hay que desechar, tom&aacute;ndose con hacimiento de gracias: Porque por la palabra de Dios y por la oraci&oacute;n es santificado.&rdquo; La interpretaci&oacute;n m&aacute;s l&oacute;gica y satisfactoria de este pasaje est&aacute; bien aclarada en esta lecci&oacute;n. No obstante cite la referencia b&iacute;blica correspondiente a este pasaje.</ejercicio></p>
