<p>1Douglas, J. D., Nuevo Diccionario B&iacute;blico Certeza, (Barcelona, Buenos Aires, La Paz, Quito: Ediciones Certeza) 2000, c1982.</p>
<p>&Iacute;dolos, Viandas Sacrificadas a Los&hellip;</p>
<p>Este art&iacute;culo trata acerca de las consultas que los corintios le hicieron al ap&oacute;stol Pablo, entre las que estaba la concerniente a &ldquo;las viandas sacrificadas a los &iacute;dolos&rdquo;. En este caso expresar&eacute; con mis propias palabras, exacta y fielmente lo expuesto, a fin de no violar las reglas de los derechos de autor. Aunque usted se encuentre con algunos detalles que tal vez no le parezcan esenciales con relaci&oacute;n al tema, yo le sugiero que no se desanime, porque en el seguimiento encontrar&aacute; respuestas concretas para su verdadero inter&eacute;s. La frase referente a las viandas sacrificadas a los &iacute;dolos, representa un t&eacute;rmino gr., eido&micro;lothyta. Pablo trata este tema en 1 Co. 8.1&ndash;13 y 10.14&ndash;33. Primeramente es necesario bosquejar los antecedentes relativos a la pregunta de los corintios.</p>
<p>1. Los antecedentes:</p>
<p>En el antiguo sistema de sacrificios, centro no solamente de la vida religiosa del mundo grecorromano del ss. I, sino tambi&eacute;n de la vida social y dom&eacute;stica, s&oacute;lo parte del sacrificio se presentaba al dios en el templo. Al sacrificio segu&iacute;a una comida c&uacute;ltica en la que se consum&iacute;a el resto del alimento consagrado, ya sea en el recinto del templo o en la casa. A veces se mandaba al mercado lo que quedaba, para su venta (1 Co. 10.25).</p>
<p>El autor del art&iacute;culo declara que, hay antecedentes de la pr&aacute;ctica de comer en el templo en los conocidos papiros de Oxirrinco, que seg&uacute;n Lietzmann tienen &ldquo;un extraordinario paralelo&rdquo; con la referencia de 1 Co. 10.27: &ldquo;Querem&oacute;n te invita a cenar en la mesa de Serapis (el nombre de la deidad) en el serapeo, ma&ntilde;ana 15 a hora novena&rdquo; (= 3 de la tarde) (citada y an&aacute;lizada en el ensayo de Chan-Hie Kim, &ldquo;The Papyrus Invitation&rdquo;, JBL, 94, 1975, pp. 391&ndash;402). Una invitaci&oacute;n a una comida de esta naturaleza, sea en el templo o en una casa particular, indudablemente ser&iacute;a un acontecimiento com&uacute;n en la vida social de la ciudad de Corinto, y presentar&iacute;a un serio problema para el creyente que fuese invitado. Seguramente que otros aspectos de la vida en un centro tan cosmopolita se ver&iacute;an afectados por la actitud de los cristianos con respecto a la carne ofrecida a los &iacute;dolos. Tendr&iacute;a que considerarse si se deb&iacute;a ir a los festivales p&uacute;blicos que empezaban con cultos y sacrificios paganos. El ser miembro de un gremio o asociaci&oacute;n profesional, y, en consecuencia, toda la posici&oacute;n comercial de la persona, como tambi&eacute;n su participaci&oacute;n en la vida p&uacute;blica, estaba todo en juego, ya que el ser miembro acarreaba la necesidad de sentarse &ldquo;a la mesa en un lugar de &iacute;dolos&rdquo; (1 Co. 8.10). Aun las compras diarias en el mercado pod&iacute;an presentar un problema al cristiano responsable en Corinto. Como mucha de la carne disponible iba del templo, por mano de sus funcionarios, a los carniceros para ser puesta en venta, se presentaba la siguiente cuesti&oacute;n: &iquest;Pod&iacute;a comprar dicha carne el ama de casa cristiana, carne que proven&iacute;a de animales sacrificados y que, en consecuencia, seguramente estaban libres de defectos, y que bien pod&iacute;a ser la de mejor calidad en el mercado? Adem&aacute;s, hab&iacute;a banquetes gratuitos en el templo, una verdadera oportunidad para los pobres. Si de 1 Co. 1.26 inferimos que algunos de los miembros de la iglesia corintia pertenec&iacute;an a las clases m&aacute;s necesitadas, se trataba de una cuesti&oacute;n pr&aacute;ctica determinar si estaban en libertad de concurrir a dichos banquetes.</p>
<p>2. Reacciones diferentes:</p>
<p>El escritor dice que las opiniones de la iglesia estaban sumamente divididas. Un grupo, en nombre de la libertad cristiana (6.12; 10.23; cf. 8.9), y sobre la base de un supuesto nivel superior de conocimiento (gnosis, 8.1&ndash;2), no ve&iacute;a nada de malo en aceptar una invitaci&oacute;n a una comida c&uacute;ltica, y no encontraban raz&oacute;n alguna por la cual no se pudiera comprar y comer alimentos que hab&iacute;an sido previamente dedicados en el templo.</p>
<p>La justificaci&oacute;n de esta actitud de sincretismo religioso, dice el autor del art&iacute;culo, que era: primero, la comida en el templo no era m&aacute;s que una reuni&oacute;n social. Opinaban que no ten&iacute;a ninguna significaci&oacute;n religiosa. En segundo lugar, parecer&iacute;a que opinaban que de todos modos los dioses paganos eran inexistentes. &ldquo;Un &iacute;dolo nada es en el mundo, y no hay m&aacute;s que un Dios&rdquo;, era el argumento que presentaban en su defensa (8.4; citado probablemente de la propia carta de los corintios a Pablo). <br /> Asimismo expone que, por otra parte, el grupo &ldquo;d&eacute;bil&rdquo; (8.9; cf. Ro. 15.1) ve&iacute;a la situaci&oacute;n de manera diferente. Al aborrecer aun la m&aacute;s leve sospecha de idolatr&iacute;a, pensaban que los demonios que se encontraban por detr&aacute;s del &iacute;dolo todav&iacute;a ejerc&iacute;an su influencia maligna en las viandas y las &ldquo;contaminaban&rdquo;, haci&eacute;ndolas as&iacute; impropias para el consumo por parte de los creyentes (8.7; cf. Hch. 10.14).</p>
<p>3. La respuesta de Pablo:</p>
<p>Evidentemente, tal como lo expresa el exponente Pablo comienza a responder la pregunta de la iglesia de Corinto expresando su acuerdo con la proposici&oacute;n de que &ldquo;no hay m&aacute;s que un Dios&rdquo; (8.4). Pero inmediatamente aclara esta confesi&oacute;n expl&iacute;cita de su monote&iacute;smo, recordando a sus lectores que existen los llamados dioses y se&ntilde;ores que ejercen influencia demon&iacute;aca en el mundo. Acepta, sin embargo, que &ldquo;para nosotros&rdquo;, que s&oacute;lo aceptamos un Dios y Se&ntilde;or, el poder de dichos demonios ha sido superado por la cruz, de modo que los corintios ya no tienen que estar sujetos a ellos (cf. Col. 2.15&ndash;16; G&aacute;. 4.3, 8&ndash;9). No todos los creyentes corintios hab&iacute;an encontrado esa libertad en Cristo, por lo que era necesario considerar su caso y no herir su conciencia d&eacute;bil con una acci&oacute;n indiscreta (8.7&ndash;13). El ap&oacute;stol tiene algo m&aacute;s serio que decir a este respecto, y vuelve a ello despu&eacute;s de una digresi&oacute;n en el cap(s). 9.</p>
<p>Seg&uacute;n la reflexi&oacute;n traslucida en este articulo, Pablo se ocupa del peligro de la idolatr&iacute;a en 10.14ss. Estos vv. son una exposici&oacute;n del significado profundo de la mesa del Se&ntilde;or a la luz de la comuni&oacute;n en el cuerpo y la sangre de Cristo (10.16); de la unidad de la iglesia como cuerpo de Cristo (10.17); del hechizo que los demonios ejercen sobre los que les ofrecen culto en los festines en honor a los &iacute;dolos, y que los lleva a entrar en alianza con los demonios (10.20); y de la imposibilidad de una doble fidelidad, que representar&iacute;a el querer compartir la mesa del Se&ntilde;or y la de los demonios (10.21&ndash;22). (* Cena del Se&ntilde;or ) <br />Debido a ello, en esta secci&oacute;n el ap&oacute;stol adopta una actitud seria con respecto a lo que significa concurrir a los banquetes id&oacute;latras (cf. 10.14). De acuerdo con la ense&ntilde;anza rab&iacute;nica, posteriormente codificada en el op&uacute;sculo de la Misn&aacute; &lsquo;Abodah Zarah (&ldquo;Culto extra&ntilde;o&rdquo;), proh&iacute;be en forma absoluta el consumo de alimentos y bebidas en templos dedicados a &iacute;dolos (10.19&ndash;20; cf. Ap. 2.14) debido a que, como dec&iacute;an los rabinos, &ldquo;un cad&aacute;ver profana por la sola sombra que proyecta, de la misma manera, un sacrificio id&oacute;latra profana con su sombra&rdquo;, e. d. que el estar bajo un techo pagano, y tener contacto con ellos hace ritualmente impura a la persona. V&eacute;ase la Misn&aacute; en la edici&oacute;n de Danby, pp. 649, n. 3. Pero con respecto a viandas que previamente fueran ofrecidas en el templo y que posteriormente se entregan al consumo, Pablo afirma que est&aacute;n permitidas sobre la base de Sal. 24.1 (1 Co. 10.25ss). Aunque esas viandas hayan sido dedicadas en el templo y est&eacute;n a la venta en el mercado, pueden ser consumidas en virtud de haber sido creadas por Dios (1 Ti. 4.4&ndash;5). Esto claramente se aleja de las reglas ceremoniales de los rabinos (e indudablemente tambi&eacute;n del decreto apost&oacute;lico de Hch. 15.28&ndash;29), y el cristiano debe abandonar la propia libertad de comer tales viandas si existe la posibilidad de ser tropiezo para la conciencia del creyente &ldquo;d&eacute;bil&rsquo; y hacerlo caer (10.28&ndash;32), o tambi&eacute;n si la pr&aacute;ctica puede escandalizar a un gentil (10.32). La situaci&oacute;n que contemplan estos vv. es la aceptaci&oacute;n, por parte de un cristiano, de una invitaci&oacute;n a comer tales viandas en una casa particular (10.27). En tales circunstancias el creyente tiene libertad de comer el alimento que se le presente, sin inquirir sobre su &ldquo;historia pasada&rdquo;, e. d. de d&oacute;nde viene, o si ha sido dedicado en alg&uacute;n santuario idol&aacute;trico. Sin embargo, si alg&uacute;n pagano advierte a los presentes durante la comida diciendo: &ldquo;Esto fue sacrificado a los &iacute;dolos&rdquo; (utilizando el t&eacute;rmino pagano hierothyton), entonces debe rechazarse el alimento, no porque est&eacute; &ldquo;contaminado&rdquo;, o no sea digno de consumirse, sino porque &ldquo;coloca al que come en una posici&oacute;n falsa, y confunde la conciencia de otros&rdquo; (Robertson-Plummer, I Corinthians, pp. 219), especialmente su vecino pagano (10.29). Esta lectura difiere de la sugerencia de Robertson-Plummer, donde consideran que el que habla en el vv. 28 es un cristiano gentil que utiliza la terminolog&iacute;a que empleaba antes de hacerse cristiano; sin embargo, es mejor considerar a la persona que habla en el vv. 27 como &ldquo;alg&uacute;n incr&eacute;dulo&rdquo;; y entonces las palabras del ap&oacute;stol concuerdan con el altruismo de los rabinos, que ense&ntilde;aban que el jud&iacute;o devoto no debe tolerar la idolatr&iacute;a, por el riesgo de estimular a su vecino gentil a cometer errores, por los que &eacute;l ser&iacute;a responsable (Aboth 5.18; Saaanhedrin 7.4, 10).</p>
<p>Bibliograf&iacute;a. A Nygren, La ep&iacute;stola a los romanos, 1969, pp. 364ss; C. Hodge, Comentario sobre la primera ep&iacute;stola a los corintios, 1969, pp. 125ss; E. Trenchard, Primera ep&iacute;stola a los corintios, 1970, pp. 125ss.</p>
<p>Comentarios sobre 1 Co. (C. K. Barrett, J. H&eacute;ring, F. F. Bruce, H. Conzelmann). Tamb. A. Ehrhardt, The Framework of the New Testament Stories, 1964, cap(s). 12: &ldquo;Social Problems in the Early Church&rdquo;, pp. 275&ndash;290; C. K. Barrett, NTS 11, 1964&ndash;5, pp.138ss.</p>