<p><span style="color: #000000;"></span></p>
<p>Las referencias b&iacute;blicas acerca de este atributo de Dios son igualmente numerosas. Consideremos al respecto las siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 68: 10: </em></strong><em>"Los que son de tu grey han morado en ella: Por tu bondad, oh Dios, has provisto al pobre."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Zac. 9: 16, 17: <sup>16</sup></em></strong><em>"Y los salvar&aacute; en aquel d&iacute;a Jehov&aacute; su Dios como a reba&ntilde;o</em> <em>de</em> <em>su pueblo: porque ser&aacute;n engrandecidos en su tierra</em> <em>como</em> <em>piedras de corona. <strong><sup>17</sup></strong>Porque &iexcl;cu&aacute;nta es su bondad, y cu&aacute;nta su hermosura!"&hellip;</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 25: 7: </em></strong><em>"De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme a tu misericordia acu&eacute;rdate de m&iacute;, Por tu bondad, oh</em><span style="color: #000000;"> </span><em>Jehov&aacute;</em><em>."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Tit. 3: 4, 5: <sup>4</sup></em></strong><em>"Mas cuando se manifest&oacute; la bondad de Dios nuestro Salvador, y su amor para con los hombres, <strong><sup>5</sup></strong>No por obras de justicia que nosotros</em> <em>hab&iacute;amos</em> <em>hecho,</em> <em>mas por su misericordia nos salv&oacute;, por el lavacro de la regeneraci&oacute;n, y de la renovaci&oacute;n del Esp&iacute;ritu Santo."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Se ha definido que la bondad de Dios es su libre disposici&oacute;n de impartir felicidad a sus criaturas.</p>
<p><span style="color: #000000;"></span></p>
<p>Su bondad se percibe tambi&eacute;n en lo bello y grandioso de la creaci&oacute;n. Ella se extiende hasta los animalitos del campo, a los cuales ofrece placer y satisfacci&oacute;n. Esto se deja ver por ejemplo, en los saltos alegres de los corderitos y en el alegre trinar de las aves.</p>
<p><span style="color: #000000;"></span></p>
<p>Pero su bondad que es infinita se manifiesta especialmente con los seres humanos. Nuestra constituci&oacute;n f&iacute;sica es como una puerta abierta para la entrada del placer y el gozo. A trav&eacute;s de los &oacute;rganos sensoriales (los cinco sentidos) y la facultad del raciocinio y de la inteligencia, el ser humano puede percibir todos los sanos goces que nos ha otorgado nuestro Creador.</p>
<p><span style="color: #000000;"></span></p>
<p>Dios, quien es la fuente de la felicidad, ha creado los medios necesarios para contribuir con la felicidad del ser humano. Como dice <sup>45</sup>nuestro te&oacute;logo en su tratado acerca de este atributo divino: &iquest;Qui&eacute;n no se ha gozado en la contemplaci&oacute;n de la vasta y hermosa creaci&oacute;n de Dios? &iquest;Qui&eacute;n no se ha deleitado con la fragancia de las flores y con lo bello y tierno de sus colores? &iquest;Qui&eacute;n no se ha extasiado con la armon&iacute;a de la m&uacute;sica?</p>
<p><span style="color: #000000;"></span></p>
<p>&iquest;Qu&eacute; ser&iacute;a de nosotros, si teniendo Dios las facultades que ya conocemos a trav&eacute;s del estudio de sus atributos naturales, como lo son su omnipresencia, omnisciencia y omnipotencia, en vez de poseer una bondad infinita para con sus criaturas, fuese cruel y despiadado, sin compasi&oacute;n ni misericordia, que se complaciera en hacernos sufrir?</p>
<p><span style="color: #000000;"></span></p>
<p>Claro est&aacute;, que de haber sido as&iacute;, nadie hubiese podido hacerle resistencia sin ser v&iacute;ctima de los efectos de su poder absoluto. Pero para nuestra dicha &Eacute;l no es as&iacute;, sino que es nuestro Padre amoroso, compasivo, misericordioso y lleno de buena voluntad para con sus criaturas; que aborrece la maldad, el crimen, el enga&ntilde;o, el odio, la traici&oacute;n y toda manifestaci&oacute;n de pecado porque desea constantemente nuestra felicidad.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>44</sup>A causa del pecado y la degradaci&oacute;n humana, Dios pudo haber hecho que nuestros sentidos fuesen conductores solamente del disgusto y el dolor; que cada objeto fuera tan repulsivo a la vista como aquellos que m&aacute;s nosotros podamos despreciar; cada alimento tan amargo al gusto como el ajenjo; cada olor tan repugnante al olfato como el cuerpo p&uacute;trido; cada objeto al tacto, tan punzante como la espina; cada sonido tan l&uacute;gubre como el quejido de la tristeza. Pero &Eacute;l no quiso hacerlo as&iacute;, sino que en su bondad infinita permiti&oacute; que el ser humano poseyera la capacidad de gozar de los sanos placeres que le proporciona esta vida.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta tendencia teol&oacute;gica, de la que he tomado el fundamento b&aacute;sico de estas ense&ntilde;anzas, sostiene el concepto de que, la providencia de Dios, su amor y misericordia, as&iacute; como su gracia son manifestaciones de su bondad infinita. No obstante, otros los consideran como atributos independientes.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>SU PROVIDENCIA</strong></p>
<p><span style="color: #000000;"></span></p>
<p>En lo concerniente a su providencia, aunque esta sea considerada como una manifestaci&oacute;n de su bondad, sin embargo, es llevada a cabo como dijera anteriormente, a trav&eacute;s de su omnipotencia. La cual se pone de manifiesto no solo en la maravillosa obra de la creaci&oacute;n del universo, sino tambi&eacute;n en la conservaci&oacute;n y vivificaci&oacute;n de todas las cosas. Al respecto consideremos los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Neh. 9: 6: </em></strong><em>"T&uacute;, oh Jehov&aacute;, eres solo; t&uacute; hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que est&aacute; en ella, los mares y todo lo que hay en ellos; y t&uacute; vivificas todas estas cosas, y los ej&eacute;rcitos de los cielos te adoran."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 65: 8-13: <sup>8</sup></em></strong><em>... "T&uacute; haces alegrar las salidas de la ma&ntilde;ana y de la tarde. <strong><sup>9</sup></strong>Visitas la tierra, y la riegas: En gran manera la enriqueces; Con el r&iacute;o de Dios, lleno de aguas: Preparas el grano de ellos, cuando as&iacute; la dispones. <strong><sup>10</sup></strong>Haces se empapen sus surcos, Haces descender sus canales: Abl&aacute;ndasla con lluvias, Bendices sus renuevos. <strong><sup>11</sup></strong>T&uacute; coronas el a&ntilde;o de tus bienes; Y tus nubes destilan grosura. <strong><sup>12</sup></strong>Destilan sobre las estancias del desierto; Y los collados se ci&ntilde;en de alegr&iacute;a. <strong><sup>13</sup></strong>V&iacute;stense los llanos de manadas, Y los valles se cubren de grano: Dan voces de j&uacute;bilo, y aun cantan."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 36: 5, 6: <sup>5</sup></em></strong><em>"Jehov&aacute;, hasta los cielos es tu misericordia; Tu verdad hasta las nubes. <strong><sup>6</sup></strong>Tu justicia como los montes de Dios, Tus juicios abismo grande: Oh Jehov&aacute;, al hombre y al animal conservas."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 104: 10-35: <sup>10</sup></em></strong><em>"T&uacute; eres el que env&iacute;as las fuentes por los arroyos; Van entre los montes. <strong><sup>11</sup></strong>Abrevan a todas las bestias del campo: Quebrantan su sed los asnos montaraces. <strong><sup>12</sup></strong>Junto a aquellos habitar&aacute;n las aves de los cielos; Entre las ramas dan voces. <strong><sup>13</sup></strong>El que riega los montes desde sus aposentos: Del fruto de sus obras se sacia la tierra. <strong><sup>14</sup></strong>El que hace producir el heno para las bestias, Y la hierba para el servicio del hombre; <strong>Sacando el</strong> <strong>pan de la tierra</strong>. <strong><sup>15</sup></strong>Y el vino que alegra el coraz&oacute;n del hombre, Y el aceite que hace lucir el rostro, Y el pan que sustenta el coraz&oacute;n del hombre. <strong><sup>16</sup></strong>Ll&eacute;nanse de jugo los &aacute;rboles de Jehov&aacute;, Los cedros del L&iacute;bano que &eacute;l plant&oacute;. <strong><sup>17</sup></strong>All&iacute; anidan las aves; En las hayas hace su casa la cig&uuml;e&ntilde;a. <strong><sup>18</sup></strong>Los montes altos para las cabras monteses; Las pe&ntilde;as, madrigueras para los conejos. <strong><sup>19</sup></strong>Hizo la luna para los tiempos: El sol conoce su ocaso. <strong><sup>20</sup></strong>Pone las tinieblas, y es la noche: En ella corretean todas las bestias de la selva. <strong><sup>21</sup></strong>Los leoncillos braman a la presa, Y para buscar de Dios su comida. <strong><sup>22</sup></strong>Sale el sol, rec&oacute;gense, Y &eacute;chanse en sus cuevas. <strong><sup>23</sup></strong>Sale el hombre a su hacienda, Y a su labranza hasta la tarde. <strong><sup>24</sup></strong>&iexcl;Cu&aacute;n muchas son tus obras, oh Jehov&aacute;! Hiciste todas ellas con sabidur&iacute;a: La tierra est&aacute; llena de tus beneficios. <strong><sup>25</sup></strong>Asimismo esta gran mar y ancha de t&eacute;rminos: En ella pescados sin n&uacute;mero, Animales peque&ntilde;os y grandes. <strong><sup>26</sup></strong>All&iacute; andan nav&iacute;os; All&iacute; este leviath&aacute;n que hiciste para que jugase en ella. <strong><sup>27</sup></strong>Todos ellos esperan en ti, Para que les des su comida a su tiempo. <strong><sup>28</sup></strong>Les das, recogen; Abres tu mano, h&aacute;rtanse de bien. <strong><sup>29</sup></strong>Escondes tu rostro, t&uacute;rbanse: Les quitas el esp&iacute;ritu, dejan de ser, Y t&oacute;rnanse en su polvo. <sup>30</sup>Env&iacute;as tu esp&iacute;ritu, cr&iacute;anse: Y renuevas la haz de la tierra. <strong><sup>31</sup></strong>Sea la gloria de Jehov&aacute; para siempre; Al&eacute;grese Jehov&aacute; en sus obras; <strong><sup>32</sup></strong>El cual mira a la tierra, y ella tiembla; Toca los montes, y humean. <strong><sup>33</sup></strong>a Jehov&aacute; cantar&eacute; en mi vida: A mi Dios salmear&eacute; mientras viviere. <strong><sup>34</sup></strong>Serme ha suave hablar de &eacute;l: Yo me alegrar&eacute; en Jehov&aacute;. <strong><sup>35</sup></strong>Sean consumidos de la tierra los pecadores, Y los imp&iacute;os dejen de ser. Bendice, alma m&iacute;a, a Jehov&aacute;. Aleluya."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 12: 24, 27, 28: <sup>24</sup></em></strong><em>"Considerad los cuervos, que ni siembran, ni siegan; que ni tienen cillero, ni alfol&iacute;; y Dios los alimenta. &iquest;Cu&aacute;nto de m&aacute;s estima sois vosotros que las aves?<strong> <sup>27</sup></strong>Considerad los lirios, c&oacute;mo crecen: no labran, ni hilan; y os digo, que ni Salom&oacute;n con toda su gloria se visti&oacute; como uno de ellos. <strong><sup>28</sup></strong>Y si as&iacute; viste Dios a la hierba, que hoy est&aacute; en el campo, y ma&ntilde;ana es echada en el horno; &iquest;cu&aacute;nto m&aacute;s a vosotros, hombres de poca fe?" </em></p>
<p><span style="color: #000000;"></span></p>
<p>De acuerdo con las actividades divinas, expresadas en estos pasajes b&iacute;blicos, la providencia de Dios se define como su gobierno, protecci&oacute;n y conservaci&oacute;n para con toda su creaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>EL AMOR DE DIOS</strong></p>
<p><span style="color: #000000;"></span></p>
<p>En cuanto a su amor, consideremos lo que nos dicen las siguientes citas b&iacute;blicas:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 2: 4, 5:<sup> 4</sup></em></strong><em>"Empero Dios, que es rico en misericordia, por su mucho amor con que nos am&oacute;, <strong><sup>5</sup></strong>A&uacute;n estando nosotros muertos en pecados, nos di&oacute; vida juntamente con Cristo; por gracia sois salvos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jr. 31: 3: </em></strong><em>"Jehov&aacute; se manifest&oacute; a m&iacute; ya mucho tiempo ha, diciendo: Con amor eterno te he amado; por tanto te soport&eacute; con misericordia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 63: 9: </em></strong><em>"En toda angustia de ellos &eacute;l fue angustiado, y el &aacute;ngel de su faz los salv&oacute;: en su amor y en su clemencia los redimi&oacute;, y los trajo y los levant&oacute; todos los d&iacute;as del siglo."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Tit. 3: 4, 5: <sup>4</sup></em></strong><em>"Mas cuando se manifest&oacute; la bondad de Dios nuestro Salvador, y su amor para con los hombres, <strong><sup>5</sup></strong>No por obras de justicia que nosotros hab&iacute;amos hecho, mas por su misericordia nos salv&oacute;, por el lavacro de la regeneraci&oacute;n, y de la renovaci&oacute;n del Esp&iacute;ritu Santo."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 5: 5: </em></strong><em>"Y la esperanza no averg&uuml;enza; porque el amor de Dios est&aacute; derramado en nuestros corazones por el Esp&iacute;ritu Santo que nos es dado."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 3: 16: </em></strong><em>"Porque de tal manera am&oacute; Dios al mundo, que ha dado a su</em></p>
<p><span style="color: #000000;"></span></p>
<p><em>Hijo unig&eacute;nito, para que todo aquel que en &eacute;l cree, no se pierda, mas tenga vida eterna</em><em>." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Estas referencias nos declaran el amor de Dios hacia la humanidad. La &uacute;ltima de ellas constituye la m&aacute;xima expresi&oacute;n literaria acerca de su amor, y a la vez la manifestaci&oacute;n de mayor excelencia de su bondad divina. El amor de Dios para con la humanidad es imparcial, no est&aacute; sujeto a las condiciones de los sentimientos humanos. &Eacute;l nos ama seamos buenos o malos, pobres o ricos, sabios o ignorantes, bonitos o feos, j&oacute;venes o viejos, estemos saludables o enfermos, en triunfo o en derrota. Solo resta que nosotros correspondamos fielmente a su cordialidad, en cualquier circunstancia en la que nos encontremos, para que podamos experimentar lo excelso de su amor divino.</p>
<p style="text-align: center;"><strong>Audio alusivo al tema</strong></p>
<p style="text-align: center;"><strong><audio class="video-js vjs-default-skin" controls="controls" data-setup="{ &quot;controls&quot;: true, &quot;autoplay&quot;: false, &quot;preload&quot;: &quot;none&quot; }" width="250" height="40" poster=""><source src="fuentes/manual_estudios_biblicos/medias/sonidos/15.mp3" type="audio/mp3"></audio></strong></p>
<p style="text-align: center;"><strong></strong></p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>SU MISERICORDIA</strong></p>
<p><span style="color: #000000;"></span></p>
<p>En cuanto a su misericordia, veamos los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ex. 34: 6, 7: <sup>6</sup></em></strong><em>"Y pasando Jehov&aacute; por delante de &eacute;l, proclam&oacute;: Jehov&aacute;, Jehov&aacute;, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad</em> <em>y</em> <em>verdad; <strong><sup>7</sup></strong>Que guarda la misericordia en millares, que perdona la iniquidad, la rebeli&oacute;n, y el pecado, y que de ning&uacute;n modo justificar&aacute; al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los cuartos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 36: 7-10: <sup>7</sup></em></strong><em>"&iexcl;Cu&aacute;n ilustre, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas. <strong><sup>8</sup></strong>Embriagarse han de la grosura de tu casa; Y t&uacute; los abrevar&aacute;s del torrente de tus delicias. <strong><sup>9</sup></strong>Porque contigo est&aacute; el manantial de la vida: En tu luz veremos la luz. <strong><sup>10</sup></strong>Extiende tu misericordia a los que te conocen, Y tu justicia a los rectos de coraz&oacute;n."</em></p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que en la primera de estas dos citas b&iacute;blicas, es el mismo Dios quien declara a su siervo Mois&eacute;s la magnitud de su misericordia, entre otras virtudes suyas. <sup>44</sup>En la segunda cita es el hombre santo, quien habiendo experimentado tan abundantemente la misericordia de Dios, inspirado por su Esp&iacute;ritu Santo escribe en tales t&eacute;rminos de reconocimiento y gratitud hacia el Divino Creador, por esta manifestaci&oacute;n de su bondad infinita.</p>
<p><span style="color: #000000;"></span></p>
<p>La misericordia de Dios se define como un don inmerecido de su parte para con el ser humano. Es una manifestaci&oacute;n de su bondad a trav&eacute;s de la cual excede su amor y compasi&oacute;n para con este, principalmente cuando la persona est&aacute; en estado de penitencia a causa de su pecado.</p>
<p><span style="color: #000000;"></span></p>
<p>El tema de <strong>la gracia </strong>lo tomaremos en consideraci&oacute;n en la lecci&oacute;n No. 61 de este tratado.</p>
<p style="text-align: center;"><strong><a href="temario/177" title="Ejercicio" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>