
<p><span style="color: #000000;"></span></p>
<p>La justicia es un principio muy extenso. Esta incluye no solo el castigo para el que hace lo malo y la libertad para el inocente, sino tambi&eacute;n el hecho de obrar rectamente en todos los &oacute;rdenes de la vida. Se dice que la misma consiste en un sentimiento de rectitud y equidad que gobierna la conducta del individuo, haci&eacute;ndolo acatar debidamente todos los derechos de los dem&aacute;s, y darle a cada quien lo que justamente le corresponde.</p>
<p><span style="color: #000000;"></span></p>
<p>Al aplicar este concepto al campo de la teolog&iacute;a, la justicia se reconoce como uno de los atributos morales de Dios, que consiste en la rectitud inflexible de su gobierno divino. Quiere decir que &Eacute;l siempre har&aacute; lo recto, que obrar&aacute; de acuerdo con los principios de justicia.</p>
<p><span style="color: #000000;"></span></p>
<p>Con respecto a este atributo divino consideremos lo que nos dicen los siguientes pasajes de la Santa Biblia:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 11: 7: </em></strong><em>"Porque el</em> <em>justo Jehov&aacute; ama la</em> <em>justicia</em><em>: Al recto mirar&aacute;</em> <em>su rostro</em><em>."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 145: 17: </em></strong><em>"Justo es</em> <em>Jehov&aacute; en todos sus</em> <em>caminos</em><em>, Y</em> <em>misericordioso en todas</em> <em>sus obras."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Dt. 10: 17, 18: <sup>17</sup></em></strong><em>"Porque Jehov&aacute; vuestro Dios es Dios de dioses, y Se&ntilde;or de se&ntilde;ores, Dios grande, poderoso, y terrible, que no acepta persona, ni toma cohecho; <strong><sup>18</sup></strong>Que hace justicia al hu&eacute;rfano y a la viuda; que ama tambi&eacute;n al extranjero d&aacute;ndole pan y vestido."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 28: 17: </em></strong><em>"Y ajustar&eacute; el juicio a cordel, y a nivel la justicia; y granizo barrer&aacute; la acogida de la mentira, y aguas arrollar&aacute;n el escondrijo."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La justicia puede encontrarse tambi&eacute;n en el ser humano a manera de intuici&oacute;n, ya que este fue creado a semejanza de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Dios es justo no solo en s&iacute; mismo, sino que exige que el ser humano, a quien hizo a su propia imagen, practique la justicia as&iacute; como &Eacute;l. Como ejemplo de ello consideremos, los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lv. 19: 15: </em></strong><em>"No har&aacute;s agravio en el juicio: no tendr&aacute;s respeto al pobre, ni honrar&aacute;s la cara del grande: con justicia juzgar&aacute;s a tu pr&oacute;jimo."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 5: 20: </em></strong><em>"Porque os digo, que si vuestra justicia no fuere mayor que la de los escribas y de los Fariseos, no entrar&eacute;is en el reino de los cielos."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Es una realidad indiscutible que una gran parte de las personas cuyos corazones <strong>no </strong>han sido renovados, se muestran indiferentes a la pr&aacute;ctica de la justicia aun cuando esta sea una exigencia de la conciencia, indicada por la luz de la raz&oacute;n. Mientras que muchas de ellas exigen justicia &uacute;nicamente cuando esta pueda favorecer sus intereses. Sin embargo, es una realidad irrefutable tambi&eacute;n, que existe esa otra parte de la humanidad que s&iacute; sienten en sus corazones el deseo de poner en pr&aacute;ctica la justicia, pero debido a que el ser humano carece de un conocimiento perfecto de la mayor&iacute;a de los actos no presenciados, en muchos casos y circunstancias aun queriendo obrar justamente, suele cometer injusticias de manera no intencional. Esto lo podremos comprobar si lo aplicamos a la experiencia que muchas veces hemos tenido al respecto.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, Dios demanda del ser humano, que en todo lo que est&eacute; al alcance de su comprensi&oacute;n haga uso pr&aacute;ctico y constante de la justicia.</p>
<p><span style="color: #000000;"></span></p>
<p>En cuanto a Dios se refiere, es f&aacute;cil comprender que siendo justo le ser&aacute; posible poner en pr&aacute;ctica este atributo suyo con plena libertad, por cuanto su conocimiento de todas las cosas es perfecto. De manera que aun lo secreto de todos los humanos est&aacute; descubierto ante sus ojos. Pues &Eacute;l conoce aun sus pensamientos y los sentimientos de sus corazones.</p>
<p><span style="color: #000000;"></span></p>
<p>Por lo cual, para el malvado, perverso y pecador impenitente no habr&aacute; escapatoria. Aunque en el presente muchas veces no se vea obrar la justicia de Dios, sabemos que a su debido tiempo esta se manifestar&aacute;, porque as&iacute; lo declara su Santa Palabra en los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 1: 18, 32: <sup>18</sup></em></strong><em>"Porque manifiesta es la ira de Dios del cielo contra toda impiedad &eacute; injusticia de los hombres, que detienen la verdad con injusticia: <strong><sup>32</sup></strong>Que, habiendo entendido el juicio de Dios que los que hacen tales cosas son dignos de muerte, no s&oacute;lo las hacen, mas aun consienten a los que las hacen."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 2: 5, 6: <sup>5</sup></em></strong><em>"Mas por tu dureza, y por tu coraz&oacute;n no arrepentido, atesoras para ti mismo ira para el d&iacute;a de la ira y la manifestaci&oacute;n del justo juicio de Dios; <strong><sup>6</sup></strong>El cual pagar&aacute; a cada uno conforme a sus obras."</em></p>
<p><span style="color: #000000;"></span></p>
<p>En estas citas b&iacute;blicas se hace referencia a un d&iacute;a de juicio donde cada uno recibir&aacute; el pago seg&uacute;n fueren sus obras. Ello constituye tambi&eacute;n una prueba evidente de la justicia divina, de la cual nadie podr&aacute; escapar.</p>
<p><span style="color: #000000;"></span></p>
<p>La promulgaci&oacute;n de los santos mandamientos como el patr&oacute;n de justicia de mayor relevancia para la conducta del ser humano, coronada por la redenci&oacute;n del hombre mediante Jesucristo, hacen resaltar de manera brillante y eterna la justicia de Dios.</p>
<p style="text-align: center;"><strong><a href="temario/178" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
