
<p><span style="color: #000000;"></span></p>
<p>Aunque la sabidur&iacute;a suele definirse como ciencia o conocimiento, no obstante, al aplicarla al campo de la teolog&iacute;a, se dice que esta consiste en el uso que se hace del conocimiento para elegir fines buenos a trav&eacute;s de medios propios, o sea, hacerse prop&oacute;sitos buenos utilizando medios dignos para llevarlos a cabo. Las dos cosas deben estar en armon&iacute;a.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n este concepto cuando se crean prop&oacute;sitos para fines indignos o malos, aunque los medios que se usen sean buenos, no hay en ello muestra alguna de sabidur&iacute;a. Y crearse prop&oacute;sitos para lograr fines buenos por medios impropios, tampoco muestra prueba alguna de sabidur&iacute;a.</p>
<p><span style="color: #000000;"></span></p>
<p>Este concepto se fundamenta en las evidencias de que los fines de los prop&oacute;sitos de Dios, han sido siempre absolutamente ben&eacute;volos y dignos. Pues &Eacute;l, en su omnisciencia y su poder infinito, puede hacer todo lo que desea sin necesidad alguna de usar medios inapropiados para lograrlo. De igual manera, la persona que es temerosa de Dios, se apropia de esta virtud, que es una caracter&iacute;stica de su conducta divina. Veamos, lo que nos dicen los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 1: 7: </em></strong><em>"El principio de la sabidur&iacute;a es el temor de Jehov&aacute;."&hellip;</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 9: 10: </em></strong><em>"El temor de Jehov&aacute; es el principio de la sabidur&iacute;a; Y la ciencia de los santos es inteligencia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 111: 10: </em></strong><em>"El principio de la sabidur&iacute;a es el temor de Jehov&aacute;: Buen entendimiento tienen cuantos ponen aqu&eacute;llos por obra: Su loor permanece para siempre."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Job. 28: 28: </em></strong><em>"Y dijo al hombre: He aqu&iacute; que el temor del Se&ntilde;or es la sabidur&iacute;a, Y el apartarse del mal la inteligencia."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Al tener el hombre temor de Dios en su coraz&oacute;n, l&oacute;gicamente procurar&aacute; siempre fines buenos, logrados a trav&eacute;s de medios propios. De esta manera estar&aacute; obrando de acuerdo a los principios de la sabidur&iacute;a.</p>
<p><span style="color: #000000;"></span></p>
<p>En cuanto a Dios se refiere, en las Sagradas Escrituras encontramos varias referencias que nos hablan de su sabidur&iacute;a infinita. Al respecto consideremos las siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sal. 104: 24: </em></strong><em>"&iexcl;Cu&aacute;n muchas son tus obras, oh Jehov&aacute;! Hiciste todas ellas con sabidur&iacute;a."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 3: 19: </em></strong><em>"Jehov&aacute; con sabidur&iacute;a fund&oacute; la tierra; Afirm&oacute; los cielos con inteligencia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ti. 1: 17: </em></strong><em>"Por tanto, al Rey de siglos, inmortal, invisible, al solo sabio Dios sea honor y gloria por los siglos de los siglos. Am&eacute;n."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Como dice <sup>45</sup>nuestro Te&oacute;logo: &iquest;Qui&eacute;n, despu&eacute;s de haber contemplado las maravillas de la vasta creaci&oacute;n de Dios, no hace suyas las palabras del ap&oacute;stol Pablo, expresadas en su brillante exclamaci&oacute;n, seg&uacute;n Ro. 11: 33?:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"&iexcl;Oh profundidad de las riquezas de la sabidur&iacute;a y de la ciencia de Dios! &iexcl;Cu&aacute;n incomprensibles son sus juicios, &eacute; inescrutables sus caminos!" <strong>(Ro. 11: 33).</strong></em></p>
<p style="text-align: center;"><strong><a href="temario/180" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
