
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n el concepto emitido por varios doctores en teolog&iacute;a, se ha definido que la santidad de Dios no es un solo atributo suyo, sino m&aacute;s bien la combinaci&oacute;n de todos sus atributos morales, que constituyen su perfecci&oacute;n moral total.</p>
<p><span style="color: #000000;"></span></p>
<p>Para que se entienda mejor la idea expresada, tomaremos en consideraci&oacute;n el concepto referido por algunos de estos eminentes te&oacute;logos.</p>
<p><span style="color: #000000;"></span></p>
<p>El primero de ellos se expresa de la manera siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>4</sup><sup>5</sup>"Hay ciertas perfecciones que, todos los que conocen a Dios, convienen en atribuirle, las cuales han sido llamadas generalmente por los te&oacute;logos cristianos, sus perfecciones morales. Estas son: Bondad, Justicia, Veracidad y Sabidur&iacute;a, todas las cuales pueden expresarse en una sola palabra: <strong>Santidad</strong>."</p>
<p><span style="color: #000000;"></span></p>
<p>El segundo dice:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>4</sup><sup>5</sup>"Bondad, Veracidad y Justicia son atributos morales de Dios. Santidad no es un atributo distinto de &eacute;stos, sino un nombre que los incluye a todos".</p>
<p><span style="color: #000000;"></span></p>
<p>El tercero expone:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>4</sup><sup>5</sup>"La santidad de Dios no debe concebirse como un atributo entre los dem&aacute;s, es m&aacute;s bien un t&eacute;rmino general que representa su gloria y su perfecci&oacute;n total. Es su infinita perfecci&oacute;n moral coronando su inteligencia y su poder infinito"</p>
<p><span style="color: #000000;"></span></p>
<p>Una de las referencias m&aacute;s claras y expresivas acerca de la santidad de Dios, lo es la de Apocalipsis 15: 3, 4, donde dicen las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><em><sup>3</sup></em><em>"Y</em> <em>cantan el c&aacute;ntico de Mois&eacute;s siervo de Dios, y el</em> <em>c&aacute;ntico</em> <em>del</em> <em>Cordero, diciendo: Grandes y maravillosas son tus obras, Se&ntilde;or Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos. <strong><sup>4</sup></strong>&iquest;Qui&eacute;n no te temer&aacute;, oh Se&ntilde;or, y engrandecer&aacute; tu nombre? porque t&uacute; s&oacute;lo eres santo; por lo cual todas las naciones vendr&aacute;n, y adorar&aacute;n delante de ti, porque tus juicios son manifestados." <strong>(Ap. 15: 3,</strong> <strong>4).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p><em></em><span style="color: #000000;"></span>Consideremos ahora otras referencias b&iacute;blicas con respecto a la santidad de Dios, entre las cuales tenemos por ejemplo la de Ex. 15: 11 que dice lo siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"&iquest;Qui&eacute;n como t&uacute;, Jehov&aacute;, entre los dioses? &iquest;Qui&eacute;n como t&uacute;, magn&iacute;fico en santidad, Terrible en loores, hacedor de maravillas?" <strong>(Ex. 15: 11).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>Tambi&eacute;n Isa&iacute;as, seg&uacute;n su revelaci&oacute;n prof&eacute;tica acerca de los querubines que alababan a Dios nos dice:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehov&aacute; de los ej&eacute;rcitos: toda la tierra est&aacute; llena de su gloria." <strong>(Is. 6: 3).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p><sup>45</sup>Hay una gloria en cada uno de sus atributos y una mayor resulta del conjunto de ellos. Si consideramos debidamente esta combinaci&oacute;n de atributos, que es la suma de sus perfecciones morales y contemplamos su gloria irradiando de ella, es como podemos entender perfectamente la idea b&iacute;blica acerca de &ldquo;la hermosura de la santidad&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Este concepto acerca de la santidad, es aplicable tambi&eacute;n al ser humano, aunque en t&eacute;rminos limitados. Al atribuirle esta cualidad al hombre, se dice que la santidad es libertad de pecado, seg&uacute;n la declaraci&oacute;n de las Escrituras en<span style="color: #000000;"><span style="color: #000000;">&nbsp;<a href="https://churchages.net/es/bible/rom/6/" target="_blank" rel=" ">Ro. 6: 22</a>, </span></span>por cuanto tal condici&oacute;n nos caracteriza como santos. Si tenemos en cuenta este detalle, encontraremos que la persona que est&eacute; pose&iacute;da de estos cuatro atributos morales vive en santidad. El que practica la bondad est&aacute; pose&iacute;do por consiguiente del amor, tanto para con Dios como para con sus semejantes, adem&aacute;s pone en pr&aacute;ctica la misericordia y no le hace mal a nadie. Debido a que desea constantemente la felicidad de todas las criaturas. Si adem&aacute;s de esto, ejercita la justicia, obrar&aacute; siempre rectamente para con todos. Si hace uso leg&iacute;timamente de la veracidad, no enga&ntilde;ar&aacute; a nadie; y si obra con sabidur&iacute;a no cometer&aacute; errores deshonestos, se mantendr&aacute; en el temor de Dios y guardar&aacute; sus mandamientos. De esta manera estar&aacute; libre de pecado y vivir&aacute; en santidad, de acuerdo al l&iacute;mite que el ser humano puede lograr. As&iacute; lo exige nuestro Se&ntilde;or a trav&eacute;s de su Santa Palabra, diciendo:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"<strong>Porque escrito est&aacute;: Sed santos, porque yo soy santo</strong>"<strong>. (1P. 1: 16).</strong></em></p>
<p style="text-align: center;"><strong><a href="temario/181" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a><br /></strong></p>
