<p><span style="color: #000000;"></span></p>
<p>Este tema es tomado en <span style="color: #000000;">consideraci&oacute;n</span> en los estudios teol&oacute;gicos en relaci&oacute;n con la cosmolog&iacute;a. La creaci&oacute;n del universo representa el acto magno de las actividades creativas de Dios. En ella aparece el ser humano como la criatura principal. Consideremos los siguientes detalles de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Gn. 1: 1, 3, 6: </em></strong><em>"En el principio cri&oacute; Dios los cielos y la tierra. <strong><sup>3</sup></strong>Y dijo Dios: Sea la luz: y fue la luz. <strong><sup>6</sup></strong>Y dijo Dios: Haya expansi&oacute;n en medio de las aguas, y separe las aguas de las aguas".</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Gn. 1: 7, 9, 11: </em></strong><em>"E hizo Dios la expansi&oacute;n, y apart&oacute; las aguas que estaban debajo de la expansi&oacute;n, de las aguas que estaban sobre la expansi&oacute;n: y fue as&iacute;. <strong><sup>9</sup></strong>Y dijo Dios: J&uacute;ntense las aguas que est&aacute;n debajo de los cielos en un lugar, y desc&uacute;brase la seca: y fue as&iacute;. <strong><sup>11</sup></strong>Y dijo Dios: Produzca la tierra hierba verde, hierba que d&eacute; simiente; &aacute;rbol de fruto que d&eacute; fruto seg&uacute;n su g&eacute;nero, que su simiente est&eacute; en &eacute;l, sobre la tierra: y fue as&iacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Gn. 1: 14, 15, 20, 21: </em></strong><em>"Y dijo Dios: Sean lumbreras en la expansi&oacute;n de los cielos para apartar el d&iacute;a y la noche: y sean por se&ntilde;ales, y para las estaciones, y para d&iacute;as y a&ntilde;os; <strong><sup>15</sup></strong>Y sean por lumbreras en la expansi&oacute;n de los cielos para alumbrar sobre la tierra: y fue as&iacute;. <strong><sup>20</sup></strong>Y dijo Dios: Produzcan las aguas, reptil de &aacute;nima viviente y aves que vuelen sobre la tierra, en la abierta expansi&oacute;n de los cielos. <strong><sup>21</sup></strong>Y cri&oacute; Dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron seg&uacute;n su g&eacute;nero, y toda ave alada seg&uacute;n su especie: y vi&oacute; Dios que era bueno."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Gn. 1: 24-27: </em></strong><em>"Y dijo Dios: Produzca la tierra seres vivientes seg&uacute;n su g&eacute;nero, bestias y serpientes y animales de la tierra seg&uacute;n su especie: y fue as&iacute;. <strong><sup>25</sup></strong>E hizo Dios animales de la tierra seg&uacute;n su g&eacute;nero, y ganado seg&uacute;n su g&eacute;nero, y todo animal que anda arrastrando sobre la tierra seg&uacute;n su especie: y vi&oacute; Dios que era bueno. <strong><sup>26</sup></strong>Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y se&ntilde;oree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra. <strong><sup>27</sup></strong>Y cri&oacute; Dios al hombre a su imagen, a imagen de Dios lo cri&oacute;; var&oacute;n y hembra los cri&oacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Gn. 1: 31: </em></strong><em>"Y vio Dios todo lo que hab&iacute;a hecho, y he aqu&iacute; que era bueno en gran manera. Y fue la tarde la ma&ntilde;ana el d&iacute;a sexto."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La declaraci&oacute;n de estos pasajes de las Sagradas Escrituras las convierte en la fuente suprema de la revelaci&oacute;n divina, que pone al descubierto el gran misterio del origen del universo. Una mirada de reflexi&oacute;n hacia este sagrado relato, nos permitir&aacute; percibir un claro y evidente reflejo de la sabidur&iacute;a, omnisciencia y omnipotencia del Supremo Creador. Pues as&iacute; como todo art&iacute;fice se complace en producir una innumerable variedad de sus creaciones, tambi&eacute;n Dios, en su sabidur&iacute;a infinita, su omnisciencia y su omnipotencia, se ha complacido en crear un universo en el cual existe una inmensidad de astros y planetas y una maravillosa variedad de la existencia y formas de vida. No obstante, existe una marcada diferencia entre las creaciones de Dios y las del hombre. Esta consiste no solo en el hecho de que el hombre no es creador de la vida, sino tambi&eacute;n que para sus creaciones necesita de material preexistente; mientras que Dios es creador de la materia misma y esto lo explica, seg&uacute;n el <sup>3</sup>Diccionario Expositivo Vine, de palabras del Antiguo y del Nuevo Testamento, el uso del t&eacute;rmino hebreo <span class="hebraica">ar;B</span> [bara<strong><sub>&rsquo;</sub></strong>]: crear, hacer, al confirmar que&nbsp;el significado impl&iacute;cito de este verbo es &ldquo;creaci&oacute;n de la nada.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>En los pasajes b&iacute;blicos citados, el relato <strong>no</strong> est&aacute; expresado de forma totalmente detallada, debido a que se hubiese necesitado escribir una serie de tomos, que por las dif&iacute;ciles condiciones existentes para la escritura en aquella &eacute;poca, hubiese sido inoperante. Adem&aacute;s de ello, es necesario entender que, de haberse hecho una descripci&oacute;n de los seres microsc&oacute;picos, los hombres de aquellos tiempos hubiesen dado por falso el relato, <span lang="ES-MX">debido a que todav&iacute;a no exist&iacute;an los medios para comprobarlo.</span>&nbsp;El ser humano, sin embargo, aparece como la criatura superior de dicha creaci&oacute;n, por haber sido creado a imagen de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Creo que deber&aacute; ser de suma importancia que tomemos en consideraci&oacute;n el hecho de que, a trav&eacute;s de la historia de la humanidad, algunos hombres con la exposici&oacute;n de diferentes teor&iacute;as, han tratado de negar la veracidad de este tradicional relato, conocido como La Teor&iacute;a B&iacute;blica del Origen del Universo. Entre ellas, se conocen como las m&aacute;s sobresalientes el idealismo en sus dos divisiones: el objetivo y el subjetivo. Adem&aacute;s de ello, est&aacute;n el pante&iacute;smo y el materialismo, el cual expone que nuestra teor&iacute;a es pueril, simple y sin valor cient&iacute;fico alguno.</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, todo esfuerzo por rebatir la veracidad de las Escrituras divinamente inspiradas, ha sido in&uacute;til. Pues lo cierto es que el orden tan maravilloso por el cual se rige nuestro universo, denuncia a la vista y a la raz&oacute;n humana la majestuosidad y la omnisapiencia de su Creador. Los principios de la l&oacute;gica y de la filosof&iacute;a, exigen que donde quiera que exista el orden, tiene que existir por ley un ser inteligente, pose&iacute;do de voluntad y poder como causa del mismo. Pues a nadie se le ocurrir&iacute;a pensar que el veh&iacute;culo automotor o la computadora hayan sido creados por la casualidad, debido al orden tan complejo de su constituci&oacute;n. Ineludiblemente, se exige que cualquiera de estos efectos debe tener su causa en un ser inteligente, pose&iacute;do de voluntad y poder para haberlos creado. &iquest;Cu&aacute;nto m&aacute;s un universo tan complejamente ordenado, como el que nosotros conocemos, habr&aacute; necesitado de un Ser con las facultades ya mencionadas para su existencia? Bastar&iacute;a solo un poco de conocimiento de astronom&iacute;a para darse cuenta de la disposici&oacute;n tan rigurosa por la que se rigen tanto los astros como los planetas, los cuales obedecen estrictamente, aun en fracciones de segundos, las leyes que Dios ha puesto para presidirlos. Solo un poco de conocimiento de fisiolog&iacute;a animal, humana y vegetal, nos ayudar&iacute;a a comprender tambi&eacute;n el orden tan maravilloso al que obedecen los diferentes sistemas del cuerpo humano, como lo son el sistema circulatorio, el respiratorio, el digestivo, el visual y otras facultades complejas del cerebro. As&iacute; como sucede tambi&eacute;n en la vida de los animales y las plantas. El conocimiento de ello ser&iacute;a lo suficiente para no dudar que nuestro universo debe su existencia a un Ser infinitamente inteligente y poderoso.</p>
<p><span style="color: #000000;"></span></p>
<p>Se dice que Einstein, despu&eacute;s de haber estudiado la desintegraci&oacute;n at&oacute;mica con el fin de apoyarse en ella para negar la existencia de Dios, al realizar el gran descubrimiento, sin embargo, se expres&oacute; diciendo: "&iexcl;En cada &aacute;tomo veo a Dios!"</p>
<p><span>Escuche dos bellas alabanzas alusivas al tema, una en cada uno de los dos siguientes enlaces:&nbsp;</span><a href="https://youtube.com/watch?v=GqFr2PvJXMA&amp;si=xNEIbyed_72FEoUX">Oscar Medina.</a><span>&nbsp;</span><a href="https://youtu.be/UdYQ55b5aJs?si=twY-bTHqFjGsuq2L">Wilkins</a><span>.</span></p>
<p style="text-align: center;"><strong><a href="temario/202" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>