<p><span style="color: #000000;"></span></p>
<p><strong>Bosquejo: </strong>Aunque el asunto principal a tratar en este caso es acerca del pecado original, no obstante, para una mejor comprensi&oacute;n del tema, he querido hacer menci&oacute;n de la actividad influyente de Satan&aacute;s, sus prop&oacute;sitos como enemigo de Dios y de los delitos cometidos por la primera pareja. Los cuales influyeron en la determinaci&oacute;n de su desobediencia.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Pecado original: </strong>Este tema es tratado en la teolog&iacute;a cristiana como la hamartiolog&iacute;a, una palabra compuesta por dos t&eacute;rminos <sup>1</sup>griegos <span class="greca">aJmartiva</span> [hamart&iacute;a]: pecado y <span class="greca">logiva</span> [log&iacute;a]: tratado, discurso, estudio. Lo cual se interpreta como estudio del pecado.</p>
<p><span style="color: #000000;"></span></p>
<p>Las Sagradas Escrituras declaran, seg&uacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/1jhn/3/" target="_blank" rel=" ">1Jn. 3: 4,</a></span> que el pecado consiste en la transgresi&oacute;n de la ley de Dios. Esto implica generalizadamente, la desobediencia a su palabra o mandato divino. Por lo que es considerado como el t&eacute;rmino m&aacute;s inclusivo de distorsi&oacute;n moral.</p>
<p><span style="color: #000000;"></span></p>
<p>Se sostiene adem&aacute;s que la resoluci&oacute;n del hombre de pecar contra Dios, revela su fatal determinaci&oacute;n de gobernarse a s&iacute; mismo, en vez de dejarse gobernar por su Creador, y esto lo pone en estado de rebeld&iacute;a contra el Ser Supremo.</p>
<p><span style="color: #000000;"></span></p>
<p>El pecado, seg&uacute;n la definici&oacute;n de los te&oacute;logos, ha sido catalogado en tres diferentes g&eacute;neros: el pecado hereditario, el pecado de omisi&oacute;n y el pecado de comisi&oacute;n. El pecado hereditario es el que ha adquirido el g&eacute;nero humano, a causa de la desobediencia de la primera pareja. El cual se refleja no solo en el hecho de que toda la humanidad ha sido alcanzada por las graves consecuencias que afectaron a Adam y a Eva como el envejecimiento, la enfermedad y la muerte; sino tambi&eacute;n en la depravaci&oacute;n heredada, o sea, la tendencia constante que tiene el ser humano por naturaleza propia al pecado y la maldad. Mientras que el pecado de omisi&oacute;n consiste en el hecho de dejar de hacer lo justo o lo bueno, en circunstancias en que Dios exige que se haga.</p>
<p><span style="color: #000000;"></span></p>
<p>El pecado de comisi&oacute;n, sin embargo, consiste en obrar injustamente o con maldad. Con lo cual siempre se viola alguno o varios de los principios de la voluntad de Dios o de sus demandas divinas expresadas en los santos mandamientos.</p>
<p><span style="color: #000000;"></span></p>
<p>Al tratar acerca del pecado original pretendemos referirnos al acto de desobediencia cometido por el primer hombre y su mujer en el huerto de Ed&eacute;n, cuando comieron del &aacute;rbol de ciencia del bien y del mal, lo cual les hab&iacute;a sido prohibido. Por lo que su desobediencia ocasion&oacute; una grave ca&iacute;da moral para ambos y para toda su descendencia. Este tema se trata tambi&eacute;n en teolog&iacute;a, como la ca&iacute;da del hombre. Con respecto al mismo consideremos las citas b&iacute;blicas siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Gn. 2: 16, 17: <sup>16</sup></em></strong><em>"Y mand&oacute; Jehov&aacute; Dios al hombre, diciendo: De todo &aacute;rbol del huerto comer&aacute;s; <strong><sup>17</sup></strong>Mas del &aacute;rbol de ciencia del bien y del mal no comer&aacute;s de &eacute;l; porque el d&iacute;a que de &eacute;l comieres, morir&aacute;s."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Gn. 3: 1-13: <sup>1</sup></em></strong><em>"Empero la serpiente era astuta, m&aacute;s que todos los animales del campo que Jehov&aacute; Dios hab&iacute;a hecho; la cual dijo a la mujer: &iquest;Con que Dios os ha dicho: No com&aacute;is de todo &aacute;rbol del huerto? <strong><sup>2</sup></strong>Y la mujer respondi&oacute; a la serpiente: Del fruto de los &aacute;rboles del huerto comemos; <strong><sup>3</sup></strong>Mas del fruto del &aacute;rbol que est&aacute; en medio del huerto dijo Dios: No comer&eacute;is de &eacute;l, ni le tocar&eacute;is, porque no mur&aacute;is. <strong><sup>4</sup></strong>Entonces la serpiente dijo a la mujer: No morir&eacute;is; <strong><sup>5</sup></strong>Mas sabe Dios que el d&iacute;a que comiereis de &eacute;l, ser&aacute;n abiertos vuestros ojos, y ser&eacute;is como dioses sabiendo el bien y el mal. <sup>6</sup>Y vi&oacute; la mujer que el &aacute;rbol era bueno para comer, y que era agradable a los ojos, y &aacute;rbol codiciable para alcanzar la sabidur&iacute;a; y tom&oacute; de su fruto, y comi&oacute;; y di&oacute; tambi&eacute;n a su marido, el cual comi&oacute; as&iacute; como ella. <strong><sup>7</sup></strong>Y fueron abiertos los ojos de entrambos </em>(de ambos),<em> y conocieron que estaban desnudos: entonces cosieron hojas de higuera, y se hicieron delantales. <strong><sup>8</sup></strong>Y oyeron la voz de Jehov&aacute; Dios que se paseaba en el huerto al aire del d&iacute;a: y escondi&oacute;se el hombre y su mujer de la presencia de Jehov&aacute; Dios entre los &aacute;rboles del huerto. <strong><sup>9</sup></strong>Y llam&oacute; Jehov&aacute; Dios al hombre, y le dijo: &iquest;D&oacute;nde est&aacute;s t&uacute;? <strong><sup>10</sup></strong>Y &eacute;l respondi&oacute;: O&iacute; tu voz en el huerto, y tuve miedo, porque estaba desnudo; y escond&iacute;me. <strong><sup>11</sup></strong>Y d&iacute;jole: &iquest;Qui&eacute;n te ense&ntilde;&oacute; que estabas desnudo? &iquest;Has comido del &aacute;rbol que yo te mand&eacute; no comieses? <strong><sup>12</sup></strong>Y el hombre respondi&oacute;: La mujer que me diste por compa&ntilde;era me di&oacute; del &aacute;rbol, y yo com&iacute;. <strong><sup>13</sup></strong>Entonces Jehov&aacute; Dios dijo a la mujer: &iquest;Qu&eacute; es lo que has hecho? Y dijo la mujer: La serpiente me enga&ntilde;&oacute;, y com&iacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Tal como lo expuse en el <span style="color: #000000;">cap&iacute;tulo anterior</span> acerca de la imagen de Dios en el hombre, queda confirmado, seg&uacute;n el &uacute;ltimo de estos pasajes, que el ser humano no conceb&iacute;a la maldad por s&iacute; mismo. No obstante, el hecho de haber desobedecido a su Creador los hizo responsables de sus actos y culpables como tales. Es por ello que debemos entrar en consideraci&oacute;n de los diferentes aspectos que influyeron como causa del pecado de la primera pareja.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>En primer lugar: </strong>Como causa principal del asunto vemos que la mujer fue sorprendida por una tentaci&oacute;n externa, una fuerza espiritual que ejerci&oacute; una gran influencia sobre su mente. El pasaje b&iacute;blico hace referencia a una serpiente astuta que habl&oacute; y enga&ntilde;&oacute; a la mujer.</p>
<p><span style="color: #000000;"></span></p>
<p>Recordemos que en el cap&iacute;tulo anterior, cuando tratamos el tema del querub&iacute;n ca&iacute;do, le&iacute;mos el pasaje de Ap. 12: 7-9 donde hace referencia a <strong>la</strong> <strong>serpiente antigua </strong>que se llama Diablo y Satan&aacute;s, el cual enga&ntilde;a a todo el mundo. Esta es precisamente aquella serpiente que enga&ntilde;&oacute; a la mujer.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la conclusi&oacute;n que se ha extra&iacute;do del estudio de la Santa Biblia, la primera manifestaci&oacute;n del mal se dej&oacute; ver en aquel ser, quien se convirti&oacute; en enemigo de Dios en todas sus manifestaciones.</p>
<p><span style="color: #000000;"></span></p>
<p>Como ya hemos estudiado, Satan&aacute;s fue arrojado del cielo a la tierra con sus &aacute;ngeles. Por lo cual, habiendo sido impedido de continuar su conspiraci&oacute;n contra Dios en el lugar celestial, quiso tratar de impedir o frustrar sus planes para con el hombre, al cual el Ser Supremo hab&iacute;a creado sobre la tierra y puesto en ella como pr&iacute;ncipe de su creaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Bien sab&iacute;a Satan&aacute;s que el ser humano hab&iacute;a sido creado con la facultad del libre albedr&iacute;o, y conoc&iacute;a adem&aacute;s la advertencia de Dios al hombre acerca del &aacute;rbol de ciencia del bien y del mal, as&iacute; como la sentencia prevista en caso de desobediencia.</p>
<p><span style="color: #000000;"></span></p>
<p>Satan&aacute;s sab&iacute;a adem&aacute;s, que si lograba hacer pecar a la primera pareja, aquellos que hab&iacute;an sido creados con el manifiesto prop&oacute;sito de que vivieran eternamente felices bajo la obediencia, hechos a la imagen moral de su Creador, se convertir&iacute;an en pecadores rebeldes y desleales. Fue por ello que el enemigo de nuestras almas, quien se hac&iacute;a representar entonces en forma de serpiente como uno m&aacute;s de los animales del campo, llev&oacute; a cabo su malvado plan. Dios le hab&iacute;a dicho al hombre que si com&iacute;a de aquel &aacute;rbol morir&iacute;a, pero no le declar&oacute; que ser&iacute;an como dioses conociendo el bien y el mal. Sabiendo esto Satan&aacute;s, no solo le inculc&oacute; a la mujer aquella ambiciosa idea de ser como dioses, sino que le afirm&oacute; anticipadamente que no morir&iacute;an, aunque comieran de aquel &aacute;rbol.</p>
<p><span style="color: #000000;"></span></p>
<p>Es seguro que Satan&aacute;s ten&iacute;a en sus planes hacer que el primer hombre y su mujer, despu&eacute;s que hubiesen comido del &aacute;rbol prohibido, comiesen tambi&eacute;n del &aacute;rbol de la vida y vivieran para siempre, ellos y su descendencia, bajo aquella terrible condici&oacute;n de pecado, dolor y de una mente depravada.</p>
<p><span style="color: #000000;"></span></p>
<p>Fue por ello que Dios lo evit&oacute; en su sabidur&iacute;a infinita, seg&uacute;n lo declara el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Gn. 3: 22-24: <sup>22</sup></em></strong><em>"Y dijo Jehov&aacute; Dios: He aqu&iacute; el hombre es como uno de </em><em>Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome tambi&eacute;n del &aacute;rbol de la vida, y coma, y viva para siempre: <strong><sup>23</sup></strong>Y sac&oacute;lo </em><em>Jehov&aacute; del huerto de Ed&eacute;n, para que labrase la tierra de que fue tomado. <strong><sup>24</sup></strong>Ech&oacute;, pues, fuera al hombre, y puso al oriente del huerto de Ed&eacute;n querubines, y una espada encendida que se revolv&iacute;a a todos lados, para guardar el camino del &aacute;rbol de la vida."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Satan&aacute;s no pudo lograr este malvado prop&oacute;sito, que hubiese sido la culminaci&oacute;n de su &eacute;xito y la desgracia eterna del g&eacute;nero humano. No obstante, el logro de su primer intento ha tra&iacute;do resultados extremadamente funestos para la humanidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Fue as&iacute; como aquella influencia externa ejerci&oacute; en la mente de la mujer, tray&eacute;ndole como resultado conclusiones que determinaron en su libre y fatal elecci&oacute;n. Convirtiendo a la primera pareja en pecadores culpables y dignos del castigo. Pues aunque su acci&oacute;n parezca muy simple o inocente, la realidad es que sus causas fueron muy serias. Es cierto que la mujer fue</p>
<p><span style="color: #000000;"></span></p>
<p>v&iacute;ctima de la tentaci&oacute;n sat&aacute;nica, no obstante, es evidente que el Diablo no la oblig&oacute; a comer del fruto prohibido, sino que ella libremente eligi&oacute; entre la orden divina y la proposici&oacute;n del enga&ntilde;ador, tomando as&iacute; la determinaci&oacute;n de gobernarse a s&iacute; misma, en vez de dejarse gobernar por su Creador.</p>
<p><span style="color: #000000;"></span></p>
<p>Tal acci&oacute;n encierra, por tanto, varias infracciones que se consideran como las dem&aacute;s causas influyentes en el pecado de dicha pareja.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>En segundo lugar: </strong>Entre estas causas, se refleja el hecho de que la mujer dud&oacute; de la palabra de su Creador, quien les hab&iacute;a asegurado que si com&iacute;an del &aacute;rbol prohibido morir&iacute;an y crey&oacute; al Diablo, quien le afirm&oacute; que no morir&iacute;an.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>En tercer lugar: </strong>Ella se dej&oacute; llevar por la codicia y la pretensi&oacute;n de ser como dioses, lo que se ha considerado como el acto de mayor gravedad entre estas violaciones. Se asume que tal demanda implica el hecho de querer ser como Dios o igual a &Eacute;l.</p>
<p><span style="color: #000000;"></span></p>
<p>As&iacute; tambi&eacute;n el hombre obedeci&oacute; a la voz de su mujer y conscientemente pec&oacute; contra Dios, comiendo del &aacute;rbol prohibido, seg&uacute;n lo expresa el pasaje b&iacute;blico en Gn. 3: 12, 13.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>En cuarto lugar: </strong>Como resultado de estas infracciones, violaron el pacto que hab&iacute;an hecho con su Creador, seg&uacute;n lo expresan las Santas Escrituras en el pasaje que aparece a continuaci&oacute;n:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Os. 6: 7: </em></strong><em>"Mas ellos, cual Adam, traspasaron el pacto: all&iacute; prevaricaron contra m&iacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>En conclusi&oacute;n, una vez m&aacute;s el enemigo de Dios y de nuestras almas, logr&oacute; irrumpir en el orden y en los principios &eacute;ticos de la moral, establecidos por Dios, afectando en este caso el comportamiento humano, al seducir a la primera pareja a la rebeld&iacute;a y la desobediencia contra su Creador.</p>
<p style="text-align: center;"><strong><a href="temario/216" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>