<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la traducci&oacute;n de la versi&oacute;n Reina-Valera de 1909, el texto dice lo siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ex. 20: 4-6: <sup>4</sup></em></strong><em>"No te har&aacute;s imagen, ni ninguna semejanza de cosa que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra: <strong><sup>5</sup></strong>No te inclinar&aacute;s a ellas, ni las honrar&aacute;s; porque yo soy Jehov&aacute; tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, a los que me aborrecen, <strong><sup>6</sup></strong>Y que hago misericordia en millares a los que me aman, y guardan mis mandamientos."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La mayor&iacute;a de las Iglesias cristianas, interpretan este mandamiento como una prohibici&oacute;n de crearse im&aacute;genes, &uacute;nicamente cuando se hagan con el fin de adorarlas.</p>
<p><span style="color: #000000;"></span></p>
<p>Los m&aacute;s conservadores, sin embargo, damos por cierto que el an&aacute;lisis gramatical del texto en el idioma original hebreo descarta completamente esta idea, la cual, ante tales evidencias resulta carente de fundamento.</p>
<p><span style="color: #000000;">Aunque creemos en la Reina-Valera como una de las versiones m&aacute;s confiables de las Sagradas Escrituras, traducidas al espa&ntilde;ol, sin embargo, no siempre estas versiones exponen una traducci&oacute;n literal como solemos necesitarlo. Veamos pues lo que dice en el idioma del texto original, seg&uacute;n la traducci&oacute;n literal, del <sup>7</sup>Antiguo Testamento Interlineal Hebreo&ndash;Espa&ntilde;ol, por Francisco Lacueva. En este mismo pasaje, el vers&iacute;culo 4 del texto est&aacute; expresado en un sentido m&aacute;s radical, seg&uacute;n aparece a continuaci&oacute;n, escrito en orden de orientaci&oacute;n de derecha a izquierda, palabra por palabra y frase por frase. Como dijera en el caso anterior, aunque he copiado fielmente el texto del Interlineal citado, este no se refleja en el mismo formato que aparece impreso, sino en la forma admitida para el texto en digital. Debido a ello, he puesto entre par&eacute;ntesis cada palabra hebrea con la palabra o frase de la traducci&oacute;n correspondiente al espa&ntilde;ol, con el fin de que el estudiante las pueda relacionar mejor:</span></p>
<p><span>(para ti&nbsp;&nbsp;</span><span class="hebraica">&ograve;l]</span>)&nbsp; (har&aacute;s&nbsp;<span class="hebraica">Ahc,[}t&lsquo;</span>)&nbsp; (No&nbsp;<span class="hebraica">al&iquest;</span><sup>4</sup><span>)</span></p>
<p>(y toda &nbsp;<span class="hebraica">Alk;w&Ograve;</span>)&nbsp; (&iacute;dolo <span style="color: #993300;" class="hebraica">ls,p,</span>)</p>
<p>(que&nbsp;<span class="hebraica">rv,a</span>) (imagen <span style="color: #993300;" class="hebraica">hn:WmT]</span>)&nbsp;</p>
<p>(de arriba&nbsp; <span class="hebraica">l['M'mi</span>)&nbsp;(en los cielos&nbsp;<span class="hebraica">&micro;yIm'V;B'</span>)&nbsp;</p>
<p>(en la tierra &nbsp;<span class="hebraica">&Aring;r,a;B</span>)&nbsp; (y que&nbsp;<span class="hebraica">rv,a}w"</span>)</p>
<p>(y que&nbsp;<span class="hebraica">rv,a}w"</span>)&nbsp; (de abajo <span class="hebraica">tj'T;'mi</span>)&nbsp;</p>
<p>(de abajo&nbsp;<span class="hebraica">tj'T'mi</span>)&nbsp; (en las aguas&nbsp; <span class="hebraica">&micro;yIM'B'</span>)</p>
<p>.(a la tierra <span class="hebraica">.&Aring;r,a;l;</span>)&nbsp;</p>
<p><span style="color: #000000;"></span></p>
<h2><span class="hebraica"></span></h2>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p>El texto ya despejado, se lee como sigue:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>4</sup><em>No har&aacute;s para ti &iacute;dolo y toda imagen que en los cielos de arriba y que en la tierra de abajo y que en las aguas de abajo a la tierra."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Tambi&eacute;n en el <sup>40</sup>Antiguo Testamento Interlineal Hebreo&ndash;Espa&ntilde;ol, por Ricardo Cerni, el texto est&aacute; traducido exactamente igual. Y el texto hebreo en ambos Interlineales, coincide tambi&eacute;n con el texto de la <sup>4</sup>Biblia Hebraica Stuttgartensia.</p>
<p><span style="color: #000000;"></span>Veamos ahora la confirmaci&oacute;n que nos ofrece el <sup>2</sup>Diccionario L&eacute;xico Hebreo&ndash;Espa&ntilde;ol, con respecto a la definici&oacute;n de los t&eacute;rminos de referencia, empleados en el pasaje citado, los cuales he se&ntilde;alado en color rojo, para que puedan ser identificados de manera m&aacute;s f&aacute;cil con los expuestos a continuaci&oacute;n:<span class="hebraica" style="font-family: hebraica; color: #993300;"></span></p>
<p><span style="color: #993300;"> <span class="hebraica" style="font-family: hebraica;">ls,p,</span></span> [p&eacute;sel] &iacute;dolo.<span style="font-family: hebraica;"></span></p>
<p><span style="color: #993300;"><span class="hebraica" style="font-family: hebraica;">hn:WmT]</span> </span>[temunah] imagen, figura, silueta.</p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p>Estos detalles nos ofrecen claras evidencias de que la primera categor&iacute;a de im&aacute;genes, cuya confecci&oacute;n es prohibida en este mandamiento, es el &iacute;dolo, del <sup>2</sup>hebreo<span class="hebraica"> ls,p," </span>[p&eacute;sel]: &iacute;dolo, destinado para la adoraci&oacute;n, mientras que la segunda categor&iacute;a prohibida consiste en toda clase de im&aacute;genes, incluyendo cualquier figura o silueta, seg&uacute;n el <sup>2</sup>hebreo&nbsp;<span class="hebraica" style="font-family: hebraica;">hn:WmT]</span> [temunah]: imagen, figura, silueta.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que hay una estrecha correlaci&oacute;n entre este mandamiento y el primero. El primer mandamiento proh&iacute;be tener dioses ajenos o supuestos dioses, los cuales constan en la mente y el coraz&oacute;n del individuo, est&eacute;n representados o no por una imagen. Mientras que el segundo mandamiento proh&iacute;be en forma radical, la producci&oacute;n de toda imagen, aunque estas sean o no la representaci&oacute;n de un dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Debido posiblemente al car&aacute;cter tan determinante del texto, los ex&eacute;getas hebreos, para cuyo pueblo fueron promulgados estos preceptos en su principio, interpretaron siempre el segundo mandamiento como una prohibici&oacute;n radical de hacerse toda clase de im&aacute;genes de las cosas creadas por Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Minuciosos estudios realizados acerca de la cultura de este pueblo, seg&uacute;n lo expresa la historia antigua, dan pruebas de que en sus obras de arte no aparece la pintura ni la escultura representando imagen alguna de las obras de la creaci&oacute;n divina. La historia declara adem&aacute;s, que tal restricci&oacute;n en su cultura, se debe a la observancia respetuosa de dicha prohibici&oacute;n en el segundo mandamiento de la ley de Dios. Al respecto consideremos lo que dice la <sup>9</sup>Enciclopedia Judaica Castellana en la p&aacute;gina 516 de su primer tomo:</p>
<p><span style="color: #000000;"></span></p>
<p>&ldquo;Arte Jud&iacute;o. La actitud del juda&iacute;smo hacia el arte se define por la prohibici&oacute;n de las im&aacute;genes, consignadas en los Diez Mandamientos: No te har&aacute;s imagen (pesel), ni ninguna semejanza de cosa que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra&rdquo; (Exo. 20: 4).</p>
<p><span style="color: #000000;"></span></p>
<p>Los detalles de referencia se complementan con la cita siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Dice Mois&eacute;s: </strong><em>&ldquo;Porque no</em> <em>os corromp&aacute;is y hag&aacute;is</em> <em>para vosotros escultura,</em> <em>imagen de figura alguna,</em> <em>efigie de var&oacute;n o de</em> <em>hembra, figura de alg&uacute;n</em> <em>animal que sea en la</em> <em>tierra, figura de ave</em> <em>alguna alada que vuele</em> <em>por el aire, figura de</em> <em>ning&uacute;n animal que vaya</em> <em>arrastrando por la tierra,</em> <em>figura de pez alguno que</em> <em>haya en el agua debajo de</em> <em>la tierra&rdquo; <strong>(Dt. 4: 16-18).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p><sup>9</sup>El texto no puede ser m&aacute;s claro. Es una prohibici&oacute;n estricta de toda representaci&oacute;n pl&aacute;stica que pudiera concebirse como s&iacute;mbolo de lo divino. Puesto que el hombre es imagen de Dios (tzelem), seg&uacute;n G&eacute;nesis, 1: 26-27, ese tab&uacute; se extiende asimismo a la efigie humana.</p>
<p><span style="color: #000000;"></span></p>
<p>La Enciclopedia concluye diciendo:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>9</sup>&ldquo;En el juda&iacute;smo existe, y ha existido siempre, una sola constante: la Ley, la fe en la revelaci&oacute;n del Monte Sina&iacute;. Y esta Ley proscribe, esencialmente, la producci&oacute;n art&iacute;stica.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>En el tomo V, p&aacute;gina 583 de la misma <sup>9</sup>Enciclopedia dice:</p>
<p><span style="color: #000000;"></span></p>
<p>"Los rabinos rechazan el uso de las im&aacute;genes, aun cuando evidentemente no se usan para fines de culto y hasta &eacute;pocas recientes los jud&iacute;os piadosos se negaban a retratarse."</p>
<p><span style="color: #000000;"></span></p>
<p>Es del todo l&oacute;gico, que si Dios hubiera querido prohibir &uacute;nicamente la producci&oacute;n de las im&aacute;genes que se adoran, &Eacute;l se hubiera limitado a decir solamente: No har&aacute;s para ti &iacute;dolo, del hebreo:<span class="hebraica"></span><span class="hebraica"><span style="color: #000000;">&nbsp; <sup>"</sup>ls,p<sup>"</sup>,&nbsp;</span> &ograve;l]&nbsp; Ahc,[}t&lsquo;&nbsp; al&iquest;</span><span><sup>4</sup></span><span class="hebraica"> </span>y no hubiera concluido esta fracci&oacute;n de su legado con la frase: Y toda imagen, del hebreo<span style="color: #000000;">&nbsp;</span><span class="hebraica"><span style="color: #000000;"> <sup>"</sup>hn:WmT<sup>"</sup>]&nbsp; Alk;w&Ograve;&nbsp;</span><span style="color: #993300;"></span></span>[temunah]: imagen, figura, silueta.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n las evidencias que nos proporciona este mandamiento en su sentido general y completo, el mismo contiene dos prohibiciones referentes a las creaciones de Dios, la primera de las cuales consiste en la producci&oacute;n de toda imagen de dichas creaciones; mientras que la segunda consiste en la prohibici&oacute;n de adorar a las obras mismas de la creaci&oacute;n divina. Esto lo podemos comprobar al comparar este pasaje con su correspondiente paralelo, seg&uacute;n Dt. 4: 16-19, citado en los detalles de la Enciclopedia, donde el mismo Mois&eacute;s hace un recuento detallado en relaci&oacute;n con este mandamiento, entre otras leyes, parafrase&aacute;ndolo seg&uacute;n su propia ex&eacute;gesis. Veamos las comparaciones reflejadas a continuaci&oacute;n:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Primera prohibici&oacute;n</strong>: Esta proscripci&oacute;n est&aacute; expresada en las palabras siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Expresi&oacute;n divina: <em>Ex. 20: 4: </em></strong><em>"No te har&aacute;s imagen, ni ninguna semejanza de cosa que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Ex&eacute;gesis de Mois&eacute;s:<em> Dt. 4: 16-18: <sup>16</sup></em></strong><em>"Porque no os corromp&aacute;is, y hag&aacute;is para vosotros escultura, imagen de figura alguna, efigie de var&oacute;n o hembra, <sup>1<strong>7</strong></sup>Figura de alg&uacute;n animal que sea en la tierra, figura de ave alguna alada que vuele por el aire, <strong><sup>18</sup></strong>Figura de ning&uacute;n animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra".</em></p>
<p><span style="color: #000000;"></span></p>
<p>Es indudable, seg&uacute;n lo expresa la primera parte de este mandamiento, que Dios proh&iacute;be al hombre, de manera radical, confeccionarse im&aacute;genes de las obras de su creaci&oacute;n. Tanto de las que est&aacute;n en el cielo como en la tierra y en las aguas debajo de la tierra. Pues as&iacute; lo interpreta Mois&eacute;s en el pasaje le&iacute;do seg&uacute;n Deuteronomio, 4: 16-18.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Segunda prohibici&oacute;n: </strong>Esta se registra en las siguientes palabras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Expresi&oacute;n divina:<em> Ex. 20: 5: </em></strong><em>"No te inclinar&aacute;s a ellas, ni las honrar&aacute;s".</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Ex&eacute;gesis de Mois&eacute;s:<em> Dt. 4: 19: </em></strong><em>"Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas; y todo el ej&eacute;rcito del cielo, no seas incitado, y te inclines a ellos, <strong>y les</strong> <strong>sirvas</strong>"...</em></p>
<p><span style="color: #000000;"></span></p>
<p>En este caso es evidente tambi&eacute;n que el Todopoderoso nos hace una segunda prohibici&oacute;n comprendida en el mismo mandamiento y cito: <strong>No te inclinar&aacute;s </strong>a las cosas que est&aacute;n arriba en el cielo, ni las honrar&aacute;s. Esta restricci&oacute;n incluye l&oacute;gicamente todas las obras de la creaci&oacute;n divina.</p>
<p><span style="color: #000000;"></span></p>
<p>Estos detalles de las Sagradas Escrituras justifican de manera aut&eacute;ntica el comportamiento de los fieles a la religi&oacute;n jud&iacute;a, en relaci&oacute;n con este precepto divino, seg&uacute;n los datos hist&oacute;ricos acerca de la cultura de dicho pueblo.</p>
<p><span style="color: #000000;"></span></p>
<p>Tales elementos confirman adem&aacute;s, que la actitud del pueblo escogido de Dios con relaci&oacute;n a la observancia de este mandamiento, no est&aacute; fundada en un simple capricho ni en disposiciones creadas por hombres, sino en el mandamiento expresado por Dios y escrito por su propia mano.</p>
<p><span style="color: #000000;"></span></p>
<p>Obviamente, la &uacute;nica posibilidad de que los fieles jud&iacute;os estuviesen equivocados en su interpretaci&oacute;n acerca de este mandamiento, ser&iacute;a que Mois&eacute;s, el hombre que habl&oacute; cara a cara con Dios, se hubiese equivocado al expresar su versi&oacute;n en el recuento de Deuteronomio. Donde refleja de manera muy clara su interpretaci&oacute;n acerca del mismo, seg&uacute;n el pasaje le&iacute;do en Deuteronomio, 4: 16-19. Tal concepto, sin embargo, no tendr&iacute;a ni la menor posibilidad de aceptaci&oacute;n de los jud&iacute;os ni de los cristianos conservadores. Por consiguiente, no existen razones s&oacute;lidas para pensar que el pueblo escogido de Dios, compuesto por estas dos entidades, est&eacute; equivocado en su radical actitud, al cohibirse de hacer im&aacute;genes de las obras de la creaci&oacute;n divina.</p>
<p><span style="color: #000000;"></span></p>
<p>La convicci&oacute;n que nos proveen las evidencias hist&oacute;ricas y gramaticales con la confirmaci&oacute;n del texto en el idioma original, adem&aacute;s de la ex&eacute;gesis de Mois&eacute;s, presentadas en este estudio, es considerada lo suficientemente v&aacute;lida y consistente para entender, sin necesidad de m&aacute;s especulaci&oacute;n, la correcta interpretaci&oacute;n de este legado divino.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, para mayor satisfacci&oacute;n de los estudiantes del tema en cuesti&oacute;n, expondr&eacute; algunos argumentos de car&aacute;cter complementario que nos puedan ayudar a disipar cualquier duda al respecto.</p>
<p><span style="color: #000000;"></span></p>
<p>Es obvio, seg&uacute;n lo expone en parte uno de nuestros <sup>11</sup>escritores de la literatura cristiana, que el hecho de hacer o tener cualquier imagen por muy simple que pueda parecer, siempre conlleva al riesgo de honrarla o venerarla. Y en tal caso se corre el peligro de que la misma se convierta en un objeto idol&aacute;trico. Por lo cual, seg&uacute;n la traducci&oacute;n literal, el mandamiento proh&iacute;be hacer &iacute;dolo y toda imagen.</p>
<p><span style="color: #000000;"></span></p>
<p>Es bueno aclarar, dice nuestro <sup>11</sup>distinguido escritor de referencia, que no es lo mismo &ldquo;honrar&rdquo; que &ldquo;adorar&rdquo;. Ninguna criatura merece ser adorada, pues solo al Creador de todo debemos rendirle ese culto. En cambio, se puede honrar a una persona o cosa sin que se le adore. El mismo Dec&aacute;logo, que proh&iacute;be hacer las im&aacute;genes, nos manda honrar a nuestros padres, seg&uacute;n el quinto mandamiento y en&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1pet/2/" target="_blank" rel=" ">1Pe. 2: 17,</a></span> las Escrituras nos mandan honrar a las autoridades del pa&iacute;s. Se honra a una persona cuando se le respeta y se le reconocen sus m&eacute;ritos. Se honra a una imagen cuando se le coloca en un lugar distinguido para que desde all&iacute; pueda ser contemplada, o cuando se le guarda con especial afecto, aun cuando no se le rinda culto.</p>
<p><span style="color: #000000;"></span></p>
<p>Por lo tanto, es claro el objetivo de Dios a trav&eacute;s de este mandamiento: proh&iacute;be hacer im&aacute;genes, para prevenir el riesgo de que las honremos. Pues debido a la restricci&oacute;n de no honrar a las obras de la creaci&oacute;n ser&iacute;a doble el delito hacer o tener la imagen prohibida y adem&aacute;s, rendirle honra al colocarla en lugares distinguidos o simplemente guardarla donde quiera que sea. Mientras m&aacute;s queramos ocultarlas o disimular la realidad de su existencia, mayor es la evidencia de cu&aacute;nto las veneramos, lo cual es una prueba evidente adem&aacute;s, de que no hemos entendido el prop&oacute;sito del mandamiento, o que no estamos dispuestos a aceptar la predisposici&oacute;n divina al respecto. Est&aacute; claro que este mandamiento es de car&aacute;cter radical, como un medio preventivo para evitar toda posibilidad de que el ser humano venere o adore a cualquier otro ser que no sea <strong>el Ser</strong> <strong>Supremo</strong>. Pues est&aacute; probado hist&oacute;ricamente que los hombres apartados de Dios, se crearon desde el principio im&aacute;genes de todas clases, principalmente como un medio de expresar sus culturas. Pero lamentablemente al transcurrir los a&ntilde;os, las figuras que estas representaban llegaron a cobrar tanto valor para aquellas generaciones, que paulatinamente se convirtieron en objeto de adoraci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Como prueba consecuente de ello, vemos hoy d&iacute;a muchas iglesias y hogares llenos de esas im&aacute;genes convertidas en &iacute;dolos.</p>
<p><span style="color: #000000;"></span></p>
<p>Fue as&iacute; como las im&aacute;genes que fueron hechas, <strong>no</strong> con el prop&oacute;sito de la adoraci&oacute;n, vinieron a convertirse en dioses para futuras generaciones.</p>
<p><span style="color: #000000;"></span></p>
<p>Actualmente se sigue cometiendo este lamentable error, al hacerse uso de fotograf&iacute;as, pinturas o esculturas de nuestros antepasados religiosos, para convertirlas en objeto de adoraci&oacute;n, despu&eacute;s del conocido proceso de la canonizaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>A esta raz&oacute;n, se debe principalmente la radical prohibici&oacute;n de parte de</p>
<p><span style="color: #000000;"></span></p>
<p>Dios en cuanto a la confecci&oacute;n de im&aacute;genes de la creaci&oacute;n divina.</p>
<p><span style="color: #000000;"></span></p>
<p>La segunda prohibici&oacute;n de este mandamiento tiene su raz&oacute;n en la triste realidad que ya la experiencia hab&iacute;a puesto al descubierto mucho antes de que se promulgara el legado divino. Como dijera anteriormente, desde los inicios de la existencia humana los hombres comenzaron a adorar el sol, la luna, las estrellas y a otros g&eacute;neros de las creaciones de Dios. Al respecto consideremos lo que nos dice el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>2R. 23: 5: </em></strong><em>"Y quit&oacute; a los Camor&eacute;os, que hab&iacute;an puesto los reyes de Jud&aacute; para que quemasen perfumes en los altos en las ciudades de Jud&aacute;, y en los alrededores de Jerusalem; y asimismo a los que quemaban perfumes a Baal, al sol y a la luna, y a los signos, y a todo el ej&eacute;rcito del cielo."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Este es solo un ejemplo entre muchos y constituye una prueba de que los hombres, desde la antig&uuml;edad, adoraban a las obras de la creaci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Bien sab&iacute;a Dios que el hombre erraba teol&oacute;gicamente con la pr&aacute;ctica de tales creencias, y que ello lo llevaba cautivo al desierto del oscurantismo y la falsedad religiosa, que por fin le ocasionar&iacute;an su perdici&oacute;n total. Pero nuestro Creador no quiere que la humanidad viva enga&ntilde;ada en tal oscurantismo y falsedad. &Eacute;l no quiere la perdici&oacute;n de los seres humanos, sino que la humanidad conozca la verdad, que la practique y que viva para siempre, eternamente feliz con su &uacute;nico y verdadero Dios. Es por ello que el Se&ntilde;or le aclara a sus hijos, a los que creen en &Eacute;l y quieren sujetarse a su divina voluntad, que no adoren a las obras de la creaci&oacute;n ni hagan imagen alguna de ellas. Pues el &uacute;nico digno de adoraci&oacute;n, de alabanza, de gloria y honra es el Dios vivo y verdadero en su sant&iacute;sima Divinidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Es cierto que aun despu&eacute;s de la promulgaci&oacute;n de este mandamiento, Dios orden&oacute; a Mois&eacute;s hacer im&aacute;genes que habr&iacute;an de ser puestas en el Tabern&aacute;culo del Testimonio, pero esto no constituye arbitrariedad alguna en relaci&oacute;n con la prohibici&oacute;n referente a este precepto. N&oacute;tese que seg&uacute;n la traducci&oacute;n literal, la prohibici&oacute;n dice: "No har&aacute;s para ti &iacute;dolo ni ninguna imagen". Dejando as&iacute; abierta la posibilidad de que para otro s&iacute; se podr&iacute;a hacer. En este caso &uacute;nicamente para Dios, si &Eacute;l nos lo ordenara como se lo orden&oacute; a Mois&eacute;s. No as&iacute; para nuestros semejantes, por cuanto es evidente que el mandamiento <strong>no </strong>es de car&aacute;cter parcial, sino para todos los seres humanos. Pues el hecho de que, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/mark/16/" target="_blank" rel=" ">Mr. 16: 15, 16,</a></span> las Escrituras indican que Dios orden&oacute; a trav&eacute;s de Jesucristo a sus disc&iacute;pulos, dici&eacute;ndoles que fueran y predicaran el evangelio a toda criatura, es una prueba evidente de que &Eacute;l quiere que todos los seres humanos conozcan tal ense&ntilde;anza. La cual incluye la observancia de los santos mandamientos, tal como lo hemos de comprobar en el tema correspondiente. As&iacute; tambi&eacute;n el ap&oacute;stol Pablo, seg&uacute;n</p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"><a href="https://churchages.net/es/bible/1tim/2/" target="_blank" rel=" ">1Ti. 2: 3 y 4</a></span> dice que Dios nuestro Salvador, quiere que todos los hombres sean salvos y que vengan al conocimiento de la verdad. Por lo cual, habiendo escrito estos mandamientos con su propio dedo, se dirige en forma directa y personal a todo ser humano que lee o escucha este santo mandamiento, prohibi&eacute;ndole la confecci&oacute;n de im&aacute;genes de las creaciones divinas. Y por principios de l&oacute;gica hay que admitir, que si Dios le est&aacute; haciendo tal prohibici&oacute;n en forma directa y personal a cada individuo, es porque &Eacute;l no quiere que nadie sea habiente de tales im&aacute;genes, por lo cual, no debemos hacerlas para nosotros mismos <strong>ni</strong> para nuestros semejantes.</p>
<p><span style="color: #000000;">Vea aclaraci&oacute;n</span> en AP&Eacute;NDICE acerca del pasaje citado seg&uacute;n Mr. 16: 15, 16.</p>
<p><span style="color: #000000;"></span></p>
<p>La promulgaci&oacute;n de cada uno de estos mandamientos, tiene su objetivo y su raz&oacute;n de ser y Dios es el &uacute;nico que est&aacute; facultado para ordenar la transgresi&oacute;n de cualquiera de ellos en caso que fuera necesario.</p>
<p><span style="color: #000000;"></span></p>
<p>Pues as&iacute; como &Eacute;l orden&oacute; la creaci&oacute;n de dichas im&aacute;genes, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/exod/25/" target="_blank" rel=" ">&Eacute;xodo, 25: 16-40</a></span> tambi&eacute;n orden&oacute; ciertas actividades en el templo en el d&iacute;a del s&aacute;bado, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/num/28/" target="_blank" rel=" ">N&uacute;meros, 28: 8-10.</a></span> Adem&aacute;s, mand&oacute; a los hijos de Israel a matar, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/deut/7/" target="_blank" rel=" ">Dt. cap&iacute;tulo 7: 1, 2</a></span>;&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/deut/20/" target="_blank" rel=" ">cap&iacute;tulo 20: 16-18</a></span> y otras referencias existentes. Al profeta Oseas orden&oacute; tomar una mujer fornicaria y despu&eacute;s una ad&uacute;ltera. V&eacute;ase&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/hos/1/" target="_blank" rel=" ">Oseas cap&iacute;tulos 1</a></span> y <span style="color: #000000;"><a href="https://churchages.net/es/bible/hos/2/" target="_blank" rel=" ">cap&iacute;tulo 2.</a></span> V&eacute;ase tambi&eacute;n el&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/hos/3/" target="_blank" rel=" ">cap&iacute;tulo 3.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, &iquest;acaso por eso, tenemos nosotros derecho alguno de violar cualquiera de estos mandamientos? &iquest;No proh&iacute;ben las leyes de los hombres el homicidio y si alguien mata se le condena conforme al rigor de las leyes establecidas? Sin embargo, el mismo juez que impone la condena por matar, est&aacute; facultado tambi&eacute;n para aplicar la pena de muerte al acusado, al menos en los lugares donde la pena capital es permitida.</p>
<p><span style="color: #000000;"></span></p>
<p>Recuerde, solo Dios que promulg&oacute; estos mandamientos, est&aacute; facultado para tomar determinaciones con relaci&oacute;n a ellos. Nosotros tenemos el derecho solo de obedecerlos, <strong>no</strong> de transgredirlos.&nbsp;Vea <span style="color: #000000;">testimonios de </span><span style="background-color: #ffffff; color: #ff0000;"><span style="color: #000000;"> confirmaci&oacute;n por</span>&nbsp;<span style="color: #000000;"><a href="temario/137" title="Testimonios de confirmaci&oacute;n divina acerca del segundo mandamiento" rel=" " class="undefined cntPagina">revelaciones divinas,</a></span></span> acerca de este tema.</p>
<p style="text-align: center;"><strong>AP&Eacute;NDICE</strong></p>
<p>En este caso debo aclarar, que muchos eruditos b&iacute;blicos alegan que este pasaje citado&nbsp;seg&uacute;n Mr. 16: 15, 16 no aparece en los fragmentos existentes de los manuscritos m&aacute;s antiguos. Sin embargo, es innegable que el Se&ntilde;or envi&oacute; a Pedro seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/10/" target="_blank" rel=" ">Hch. 10: 19-21,</a></span> a predicarle a Cornelio y a los suyos. Envi&oacute; tambi&eacute;n a Felipe, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/8/" target="_blank" rel=" ">Hch. 8: 26-31, 35,</a></span> a ense&ntilde;arle del evangelio al eunuco et&iacute;ope. Y adem&aacute;s de otros disc&iacute;pulos que realizaron esta actividad, el ap&oacute;stol Pablo y Bernab&eacute; fueron enviados igualmente por el Esp&iacute;ritu Santo, seg&uacute;n&nbsp;<span style="color: #ff0000;"><span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/13/" target="_blank" rel=" ">Hch. 13: 1-4</a>,</span></span> a llevar el evangelio a los gentiles. Todo lo cual constituye una clara evidencia de que tal misi&oacute;n formaba parte de los prop&oacute;sitos divinos. Tal como lo declara el ap&oacute;stol Pablo, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1tim/2/" target="_blank" rel=" ">1Ti. 2: 3 y 4</a></span> donde dice que Dios nuestro Salvador quiere que todos los hombres sean salvos y que vengan al conocimiento de la verdad.</p>
<p style="text-align: center;"><strong><b><span>Video alusivo al tema</span></b></strong></p>
<p style="text-align: center;"><span><a href="https://m.facebook.com/story.php?story_fbid=380514806276725&amp;id=100029546258328" target="_blank" rel=" "><span>Click para acceder al video</span></a></span></p>
<p style="text-align: center;"><span><span><a href="temario/314" rel=" " class="undefined  cntPagina" title="Proclama alusivo al tema">Proclama alusiva al tema</a></span></span></p>
<p style="text-align: center;"><strong><a href="temario/220" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #000000;"></span></p>