<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la traducci&oacute;n de la versi&oacute;n Reina-Valera de 1909, el texto dice lo siguiente:</p>
<p><strong><em>Ex. 20: 4-6: </em></strong><em>"No te har&aacute;s imagen, ni ninguna semejanza de cosa que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra: <strong><sup>5</sup></strong>No te inclinar&aacute;s a ellas, ni las honrar&aacute;s; porque yo soy Jehov&aacute; tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, a los que me aborrecen, <strong><sup>6</sup></strong>Y que hago misericordia en millares a los que me aman, y guardan mis mandamientos."</em></p>
<p>La mayor&iacute;a de las Iglesias cristianas, interpretan este mandamiento como una prohibici&oacute;n de crearse im&aacute;genes, &uacute;nicamente cuando se hagan con el fin de adorarlas.</p>
<p>Los m&aacute;s conservadores, sin embargo, damos por cierto que, el an&aacute;lisis gramatical del texto en el idioma original hebreo, revela un car&aacute;cter m&aacute;s radical en la observancia de este mandamiento. <span>Seg</span><span>&uacute;n esta concepci</span><span>&oacute;n,</span><span>&nbsp;hay una estrecha correlaci&oacute;n entre este mandamiento y el primero. El primer mandamiento proh&iacute;be tener dioses ajenos o supuestos dioses, los cuales existen solo&nbsp;en la mente y el coraz&oacute;n del individuo, est&eacute;n representados o no por una imagen. Mientras que el segundo mandamiento proh&iacute;be en forma radical, la producci&oacute;n de toda imagen, aunque estas sean o no la representaci&oacute;n de un dios.&nbsp;</span>No obstante, por tratarse de un estudio&nbsp;profundo y m&aacute;s detallado, este concepto lo tomaremos en consideraci&oacute;n al final del tratado, como una extensi&oacute;n del estudio presente. Encu&eacute;ntrelo finalizando el &iacute;ndice, bajo el t&iacute;tulo: Relevancias del Segundo Mandamiento.</p>
<p>Seg&uacute;n las evidencias que nos proporciona este mandamiento en su sentido general y completo, el mismo contiene dos prohibiciones referentes a las creaciones de Dios, la primera de las cuales consiste en la producci&oacute;n de toda imagen de dichas creaciones; mientras que la segunda consiste en la prohibici&oacute;n de adorar a las obras mismas de la creaci&oacute;n divina. Esto lo podemos comprobar al comparar este pasaje con su correspondiente paralelo, seg&uacute;n Dt. 4: 16-19, donde el mismo Mois&eacute;s hace un recuento detallado en relaci&oacute;n con este mandamiento, entre otras leyes, parafrase&aacute;ndolo seg&uacute;n su propia ex&eacute;gesis. Veamos las comparaciones reflejadas a continuaci&oacute;n:</p>
<p><strong>Primera prohibici&oacute;n</strong>: Esta proscripci&oacute;n est&aacute; expresada en las palabras siguientes:</p>
<p><strong>Expresi&oacute;n divina: <em>Ex. 20: 4: </em></strong><em>"No te har&aacute;s imagen, ni ninguna semejanza de cosa que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra."</em></p>
<p><strong>Ex&eacute;gesis de Mois&eacute;s:<em> Dt. 4: 16-18: </em></strong><em>"Porque no os corromp&aacute;is, y hag&aacute;is para vosotros escultura, imagen de figura alguna, efigie de var&oacute;n o hembra, <sup>1<strong>7</strong></sup>Figura de alg&uacute;n animal que sea en la tierra, figura de ave alguna alada que vuele por el aire, <strong><sup>18</sup></strong>Figura de ning&uacute;n animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra".</em></p>
<p><strong>Segunda prohibici&oacute;n: </strong>Esta se registra en las siguientes palabras:</p>
<p><strong>Expresi&oacute;n divina:<em> Ex. 20: 5: </em></strong><em>"No te inclinar&aacute;s a ellas, ni las honrar&aacute;s".</em></p>
<p><strong>Ex&eacute;gesis de Mois&eacute;s:<em> Dt. 4: 19: </em></strong><em>"Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas; y todo el ej&eacute;rcito del cielo, no seas incitado, y te inclines a ellos, <strong>y les</strong> <strong>sirvas</strong>"...</em></p>
<p>En este caso, es evidente tambi&eacute;n, que el Todopoderoso nos hace una segunda prohibici&oacute;n comprendida en el mismo mandamiento: <strong>No te inclinar&aacute;s </strong>a las cosas que est&aacute;n arriba en el cielo, ni las honrar&aacute;s. Esta restricci&oacute;n incluye l&oacute;gicamente todas las obras de la creaci&oacute;n divina.</p>
<p><span></span></p>
<p>Una realidad indiscutible, atribuida a la raz&oacute;n principal de la promulgaci&oacute;n de este precepto divino, consiste en&nbsp;que, de no existir fotograf&iacute;as o pinturas de ninguna criatura, tampoco existir&iacute;an &iacute;dolos representados por ellas.</p>
<p style="text-align: center;"><strong><a href="temario/314" rel=" " class="undefined  cntPagina" title="Proclama alusivo al tema">Proclama alusiva al tema</a></strong></p>
<p style="text-align: center;"><strong><a href="temario/220" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #000000;"></span></p>