
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Resulta algo muy curioso e interesante el hecho de que seg&uacute;n el orden cronol&oacute;gico del sagrado relato, este mandamiento aparece precediendo la promulgaci&oacute;n del Dec&aacute;logo Divino. Veamos lo que dice el pasaje siguiente:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em>Ex. 16: 23: </em></strong><em>"Y &eacute;l les dijo: Esto es lo que ha dicho Jehov&aacute;: Ma&ntilde;ana es el santo s&aacute;bado, <strong>el reposo</strong> <strong>de Jehov&aacute;</strong>: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para ma&ntilde;ana." </em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Este se&ntilde;alamiento de Dios para su pueblo le fue indicado a Mois&eacute;s durante el &eacute;xodo en su marcha hacia Palestina, antes de que ellos llegaran al monte Sina&iacute;. All&iacute; les fueron referidos los Diez Mandamientos en la promulgaci&oacute;n del Dec&aacute;logo, ocupando este el cuarto lugar. En esta segunda ocasi&oacute;n, sin embargo, el mandamiento est&aacute; expuesto en forma m&aacute;s expresiva y espec&iacute;fica. Al respecto tomemos en consideraci&oacute;n el siguiente pasaje:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em>Ex. 20: 8-11: <sup>8</sup></em></strong><em>"Acordarte has del d&iacute;a del reposo, para santificarlo: <strong><sup>9</sup></strong>Seis d&iacute;as trabajar&aacute;s, y har&aacute;s toda tu obra; <strong><sup>10</sup></strong>Mas el s&eacute;ptimo d&iacute;a ser&aacute; reposo para Jehov&aacute; tu Dios: no hagas en &eacute;l obra alguna, t&uacute;, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que est&aacute; dentro de tus puertas: <strong><sup>11</sup></strong>Porque en seis d&iacute;as hizo Jehov&aacute; los cielos y la tierra, la mar y todas las cosas que en ellos hay, y repos&oacute; el s&eacute;ptimo d&iacute;a: por tanto Jehov&aacute; bendijo el d&iacute;a del reposo y lo santific&oacute;."</em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>En esta cita es la primera frase la que despierta nuestra atenci&oacute;n, al considerar c&oacute;mo dice la Escritura: "Acordarte has del d&iacute;a del reposo". Esta expresi&oacute;n nos lleva a una reflexi&oacute;n en relaci&oacute;n con el relato de Gn. 2: 2, 3, donde se refiere a la conclusi&oacute;n del acto creativo de Dios diciendo:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em><sup>2</sup></em></strong><em>"Y acab&oacute; Dios en el d&iacute;a s&eacute;ptimo su obra que hizo, <strong>y repos&oacute; el d&iacute;a s&eacute;ptimo </strong>de su obra que hab&iacute;a hecho. <strong><sup>3</sup></strong>Y bendijo Dios al d&iacute;a s&eacute;ptimo, y <strong>santific&oacute;lo</strong>, porque en &eacute;l repos&oacute; de toda su obra que hab&iacute;a Dios criado y hecho." <strong>(Gn. 2: 2, 3).</strong></em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Una comparaci&oacute;n de estos tres pasajes b&iacute;blicos nos lleva a la conclusi&oacute;n de que este mandamiento era conocido por la humanidad desde el principio, pero que ya los hombres hab&iacute;an perdido la noci&oacute;n de &eacute;l.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Tal como lo expresa nuestro <sup>11</sup>distinguido escritor de referencia, es notable que <strong>el s&aacute;bado </strong>diferencia al verdadero Dios de todos los falsos dioses, al se&ntilde;alarlo como Creador de todas las cosas. Por lo que no basta observar cualquier d&iacute;a de la semana, contin&uacute;a diciendo nuestro Escritor, sino el d&iacute;a que Dios orden&oacute; recordar y santificar. El mismo que &Eacute;l bendijo y santific&oacute;, que no es otro sino el s&eacute;ptimo d&iacute;a, reconocido desde la antig&uuml;edad como el d&iacute;a del s&aacute;bado.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Para que podamos comprender mejor las exaltadas razones que justifican la observancia de este d&iacute;a, debemos considerar que la obra de la creaci&oacute;n del universo incluye el origen de la vida y de todas las maravillas naturales que la engalanan, por lo que debe constituir para los seres humanos la mayor evidencia de la grandeza, la omnisciencia, el poder y la bondad de Dios. No existen palabras con las que podamos expresar toda la nobleza y la gloria comprendidas en su creaci&oacute;n. La ciencia humana, para su estudio, ha dividido la misma en tres grandes reinos: el reino animal, el vegetal y el mineral.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Millones y millones de ejemplares de la literatura nos hablan con toda certeza de las maravillas y la grandeza de cada uno de estos reinos, sin haber logrado revelar a&uacute;n todos los valores que ellos encierran. Cada vez m&aacute;s el hombre logra nuevos descubrimientos cient&iacute;ficos que arrojan a la luz un mayor grado de gloria en las maravillosas creaciones del Dios omnisapiente.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>La mayor satisfacci&oacute;n que el ser humano pueda percibir al considerar estas cosas, es saber que todas las hizo Dios para que nosotros disfrutemos de ellas y para que las mismas contribuyan de manera especial a nuestra felicidad. Ahora bien, &iquest;habr&aacute; de tenerse en tan poca estima lo m&aacute;s excelso, admirable y bello que el hombre pueda apreciar con sus cinco sentidos? &iquest;No deber&iacute;a ser recordada peri&oacute;dicamente la actividad tan maravillosa del Supremo Creador, en la cual est&aacute; incluida la causa de la existencia de la vida y su constante reproducci&oacute;n y conservaci&oacute;n?</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>"Seis d&iacute;as trabajar&aacute;s, y har&aacute;s toda tu obra; mas el s&eacute;ptimo d&iacute;a ser&aacute; reposo para Jehov&aacute; tu Dios". As&iacute; dice el Todopoderoso. Este es pues, precisamente el d&iacute;a que Dios ha elegido para que lo descansemos en memoria de su reposo despu&eacute;s de haber terminado la portentosa obra de la creaci&oacute;n del universo. Este es el d&iacute;a para recordar y meditar en la admirable obra del Divino Creador. Es el d&iacute;a elegido para que reposemos de nuestros trabajos y le tributemos la honra y la gloria que solo &Eacute;l merece, pues as&iacute; dice su Santa Palabra:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em>Is. 58: 13, 14: <sup>13</sup></em></strong><em>"Si retrajeres del s&aacute;bado tu pie, de hacer tu voluntad en mi d&iacute;a santo, y al s&aacute;bado llamares delicias, santo, glorioso de Jehov&aacute;; y lo venerares, no haciendo tus caminos, ni buscando tu voluntad, ni hablando tus palabras: <strong><sup>14</sup></strong>Entonces te deleitar&aacute;s en Jehov&aacute;; y yo te har&eacute; subir sobre las alturas de la tierra, y te dar&eacute; a comer la heredad de Jacob tu padre: porque la boca de Jehov&aacute; lo ha hablado."</em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Este pasaje de las Sagradas Escrituras nos ense&ntilde;a que el s&aacute;bado debe ser observado celosamente, con todo el reconocimiento que merecen el amor y la obediencia a nuestro Creador.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Consideremos algunas de las exigencias de Dios a su pueblo, en cuanto al reposo del s&eacute;ptimo d&iacute;a. Seg&uacute;n la referencia citada en Ex. 20: 8-11, con respecto a este mandamiento, se proh&iacute;be realizar obra alguna, no solamente al padre de la familia y a sus hijos, sino tambi&eacute;n a los trabajadores que este pueda tener en su casa, en su negocio o en su hacienda. Aun su animal de trabajo debe reposar en ese d&iacute;a, tambi&eacute;n &ldquo;tu extranjero que est&aacute; dentro de tus puertas&rdquo;. O sea, si tenemos alg&uacute;n hu&eacute;sped, ya sea familiar, amigo o cualquier otra persona, no se le debe permitir realizar obra alguna dentro de los l&iacute;mites de nuestra propiedad. De otra manera seremos nosotros los responsables ante Dios de tal acto de desobediencia.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Tomemos en cuenta adem&aacute;s lo que dicen las Escrituras en el siguiente pasaje:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em>Ex. 35: 3: </em></strong><em>"No encender&eacute;is fuego en todas vuestras moradas en el d&iacute;a del s&aacute;bado."</em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Esta prohibici&oacute;n est&aacute; en estrecha relaci&oacute;n con la cita de Ex. 16: 23 donde dice:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><em>"Y &eacute;l les dijo: Esto es lo que ha dicho Jehov&aacute;: Ma&ntilde;ana es el santo s&aacute;bado, el reposo de Jehov&aacute;: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para ma&ntilde;ana". <strong>(Ex. 16: 23).</strong></em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Razonemos el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em>Neh. 13: 15-18: <sup>15</sup></em></strong><em>"En aquellos d&iacute;as vi en Jud&aacute; algunos que pisaban en lagares el s&aacute;bado, y que acarreaban haces, y cargaban asnos con vino, y tambi&eacute;n de uvas, de higos, y toda suerte de carga, y tra&iacute;an a Jerusalem en d&iacute;a de s&aacute;bado; y protest&eacute;les acerca del d&iacute;a que vend&iacute;an el mantenimiento.</em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><strong><em><sup>16</sup></em></strong><em>Tambi&eacute;n estaban en ella tirios que tra&iacute;an pescado y toda mercader&iacute;a, y vend&iacute;an en s&aacute;bado a los hijos de Jud&aacute; en Jerusalem. <strong><sup>17</sup></strong>Y reprend&iacute; a los se&ntilde;ores de Jud&aacute;, y d&iacute;jeles: &iquest;Qu&eacute; mala cosa es &eacute;sta que vosotros hac&eacute;is, profanando as&iacute; el d&iacute;a del s&aacute;bado? <strong><sup>18</sup></strong>&iquest;No hicieron as&iacute; vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? &iquest;Y vosotros a&ntilde;ad&iacute;s ira sobre Israel profanando el s&aacute;bado?"</em></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Toda persona que guarde este mandamiento de Dios debe tener muy presente todos estos aspectos relacionados con el d&iacute;a del reposo, para que pueda observarlo &iacute;ntegramente.</p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
<p>Con respecto a la vigencia de este precepto divino para el cristianismo, v&eacute;ase la lecci&oacute;n No. 65.</p>
<p style="text-align: center;"><strong><a href="temario/222" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #ff0000;"><strong><em></em></strong></span></p>
