
<p><span style="color: #000000;"></span></p>
<p>Antes de entrar en consideraci&oacute;n del tema de referencia, quiero recordar que al comenzar este comentario acerca de los Diez Mandamientos, expuse que estos resumen los dos grandes deberes del individuo: amar a Dios y amar al pr&oacute;jimo, seg&uacute;n le&iacute;mos en Mt. 22: 35-40. Por lo cual he hecho una exposici&oacute;n de los primeros cuatro mandamientos, los cuales se refieren al amor para con Dios. La fiel observancia de ellos ser&aacute; nuestra mayor demostraci&oacute;n de cu&aacute;nto lo amamos. Para continuar con la exposici&oacute;n de los seis restantes relacionados con el amor al pr&oacute;jimo, veamos lo que nos dice el pasaje siguiente:</p>
<p><span style="color: #000000;"></span><strong><em>Ro. 13:</em></strong> <strong><em>8-10:</em></strong> <strong><em><sup>8</sup></em></strong><em>"No</em> <em>deb&aacute;is</em> <em>a</em> <em>nadie</em> <em>nada,</em> <em>sino</em> <em>amaros</em> <em>unos</em> <em>a otros;</em> <em>porque el que ama al pr&oacute;jimo, cumpli&oacute; la ley. <strong><sup>9</sup></strong>Porque: No adulterar&aacute;s; no matar&aacute;s; no hurtar&aacute;s; no dir&aacute;s falso testimonio; no codiciar&aacute;s: y si hay alg&uacute;n otro mandamiento, en esta sentencia se comprende sumariamente: Amar&aacute;s</em> <em>a</em> <em>tu</em> <em>pr&oacute;jimo</em> <em>como</em> <em>a ti mismo. <strong><sup>10</sup></strong>La caridad no hace mal al pr&oacute;jimo: as&iacute; que, el cumplimiento de la ley es <strong>la caridad</strong>."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Adem&aacute;s de todos los mandamientos referidos en este pasaje b&iacute;blico, evidentemente el de honrar a los padres est&aacute; relacionado tambi&eacute;n con el amor al pr&oacute;jimo, el cual es precisamente el quinto mandamiento.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos ahora lo que dice este precepto divino:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"Honra a tu padre y a tu madre, porque tus d&iacute;as se alarguen en la tierra que Jehov&aacute; tu Dios te da." <strong>(Ex. 20: 12).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p><sup>21</sup><strong>Honrar: </strong>Respetar a alguien, enaltecer o premiar su m&eacute;rito, dar honor o celebridad.</p>
<p><span style="color: #000000;"></span></p>
<p>Solo un ligero an&aacute;lisis ser&iacute;a suficiente para entender que despu&eacute;s de Dios en su sant&iacute;sima Divinidad, no existe otro ser en el universo que merezca mayor honra que el padre y la madre. Despu&eacute;s de Dios, son ellos la causa de nuestra existencia. A ellos debemos todo el amor, el cari&ntilde;o y el cuidado que pusieron en nosotros a&uacute;n antes de nuestro nacimiento. &iexcl;Cu&aacute;nto trabajo, sacrificios y preocupaciones sufren los padres por proveer a sus hijos de alimentos, vestido, calzado y de todo lo necesario para la subsistencia! &iexcl;Cu&aacute;nto desvelo y angustia cuando alg&uacute;n hijo se enferma o sufre cualquiera otra adversidad! Conocemos de muchos padres que han enloquecido a causa de la p&eacute;rdida de un hijo. Muchos testimonios pudiera relatar de lo que han sido capaces muchos padres por el amor a sus hijos. A ellos debemos la educaci&oacute;n que hemos recibido y lo que somos. Entonces, &iquest;a qui&eacute;n sino a nuestros padres, despu&eacute;s de nuestro Creador, debemos los seres humanos mayor respeto, veneraci&oacute;n y enaltecimiento de sus m&eacute;ritos?</p>
<p><span style="color: #000000;"></span></p>
<p>El amor, el respeto y la obediencia, son tres caracter&iacute;sticas que debe poseer todo hijo que quiera honrar a sus padres. La falta de respeto y la desobediencia ha sido, en la mayor&iacute;a de los casos, la causa de la desgraciada suerte que han corrido muchos hijos. Para unos ha sido la c&aacute;rcel por largos y duros a&ntilde;os, a otros se les ha tronchado la vida en plena juventud y algunos han corrido la suerte de ser unos miserables en medio de la sociedad en que viven. Es por ello que el sabio y santo mandamiento nos impele a honrar a nuestros padres, para que nos vaya bien en la vida. Pues, &iquest;qui&eacute;n mejor que ellos, que tanto nos aman, podr&aacute; darnos buenos consejos y guiarnos por los rectos caminos de la vida? He aqu&iacute; la raz&oacute;n justa y benigna de este mandamiento del Dios de amor.</p>
<p><span style="color: #000000;"></span></p>
<p>Tal como lo expresa nuestro <sup>32</sup>eminente escritor, el hogar y la unidad de la familia son las bases de toda sociedad decente. Y las relaciones de los hijos con los padres es un tipo exacto de las relaciones espirituales entre los verdaderos cristianos y Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>La obediencia al quinto mandamiento redunda en edificaci&oacute;n de buenos h&aacute;bitos y excelencia de car&aacute;cter que tienden a prolongar la vida. Y en su final significado, aquellos que aprendan a respetar y a obedecer a sus padres, vivir&aacute;n m&aacute;s d&iacute;as sobre la tierra.</p>
<p><span style="color: #000000;"></span></p>
<p>Consideremos ahora lo que nos dicen otras citas b&iacute;blicas relacionadas con este mandamiento:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Col. 3: 20: </em></strong><em>"Hijos, obedeced a vuestros padres en todo; porque esto agrada al Se&ntilde;or."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 6: 1-3: <sup>1</sup></em></strong><em>"Hijos, obedeced en el Se&ntilde;or a vuestros padres; porque esto es justo. <strong><sup>2</sup></strong>Honra a tu padre y a tu madre, que es el primer mandamiento con promesa, <strong><sup>3</sup></strong>Para que te vaya bien, y que seas de larga vida sobre la tierra."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Pr. 1: 8-10: <sup>8</sup></em></strong><em>"Oye, hijo m&iacute;o, la doctrina de tu padre, Y no desprecies la direcci&oacute;n de tu madre: <strong><sup>9</sup></strong>Porque adorno de gracia ser&aacute;n a tu cabeza, Y collares a tu cuello. <strong><sup>10</sup></strong>Hijo m&iacute;o, si los pecadores te quisieren enga&ntilde;ar, No consientas."</em></p>
<p><span style="color: #000000;"></span><strong><em>Pr. </em></strong><strong><em>23:</em></strong> <strong><em>22:</em></strong> <em>"Oye</em> <em>a</em> <em>tu</em> <em>padre,</em> <em>a</em> <em>aquel</em> <em>que te engendr&oacute;; Y cuando tu madre envejeciere, no la menosprecies."</em></p>
<p style="text-align: center;"><strong><a href="temario/223" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a><br /></strong></p>
