<p><strong>Bosquejo: </strong>Los pasajes b&iacute;blicos que se citan al inicio de este tema nos permitir&aacute;n entender por qu&eacute; fue necesaria la sustituci&oacute;n del medio de redenci&oacute;n a trav&eacute;s de los sacrificios de animales, por el sacrificio de Jesucristo el Redentor Divino.</p>
<p><span style="color: #000000;"></span></p>
<p>Otros aspectos que tomaremos en consideraci&oacute;n, en relaci&oacute;n con nuestro estudio cristol&oacute;gico son los siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&oacute;mo se introdujo el Hijo de Dios en el mundo.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Caracter&iacute;sticas de su naturaleza divina y de su naturaleza humana.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Siendo Jesucristo santo, limpio, puro y sin mancha llev&oacute; la carga de nuestros pecados.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mediante &Eacute;l podemos alcanzar vida eterna.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Jesucristo el Redentor Divino: </strong>En esta ocasi&oacute;n retomamos nuevamente el estudio de la cristolog&iacute;a, pero en este caso para entrar en consideraci&oacute;n de las actividades de Jesucristo, como Redentor de la humanidad.</p>
<p><span style="color: #000000;"></span></p>
<p>Despu&eacute;s del tema desarrollado bajo el t&iacute;tulo: &ldquo;El fundamento de la fe cristiana&rdquo;, seg&uacute;n la<span style="color: #000000;"> lecci&oacute;n No. 7,</span> este es el pr&oacute;ximo aspecto comprendido en los principios de esa preciosa fe, que abordaremos en este tratado. Recordemos que el medio de redenci&oacute;n a trav&eacute;s del sacrificio de animales era algo temporal, hasta que llegara el tiempo propicio para la manifestaci&oacute;n del Hijo de Dios, cuyo sacrificio incluye la remisi&oacute;n de todos los pecados, no solo de los integrantes del pueblo de Dios, sino de todos los seres humanos que quieran formar parte de dicho pueblo para ser salvos. Por cuanto &Eacute;l muri&oacute; en lugar del culpable sin excepci&oacute;n de personas. Al respecto consideremos lo que dice el pasaje b&iacute;blico siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 10: 1-6, 9-14: <sup>1</sup></em></strong><em>"Porque la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que se ofrecen continuamente cada a&ntilde;o, hacer perfectos a los que se allegan. <strong><sup>2</sup></strong>De otra manera cesar&iacute;an de ofrecerse; porque los que tributan este culto, limpios de una vez, no tendr&iacute;an m&aacute;s conciencia de pecado. <strong><sup>3</sup></strong>Empero en estos sacrificios cada a&ntilde;o se hace conmemoraci&oacute;n de los pecados. <strong><sup>4</sup></strong>Porque la sangre de los toros y de los machos cabr&iacute;os no puede quitar los pecados.<strong> <sup>5</sup></strong>Por lo cual, entrando en el mundo dice: Sacrificio y presente no quisiste; Mas me apropiaste cuerpo: <strong><sup>6</sup></strong>Holocaustos y expiaciones por el pecado no te agradaron.<strong> <sup>9</sup></strong>Entonces dijo: Heme aqu&iacute; para que haga, oh Dios, tu voluntad. Quita lo primero, para establecer lo postrero. <strong><sup>10</sup></strong>En la cual voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez. <strong><sup>11</sup></strong>As&iacute; que, todo sacerdote se presenta cada d&iacute;a ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados: <strong><sup>12</sup></strong>Pero &eacute;ste, habiendo ofrecido por los pecados un solo sacrificio para siempre, est&aacute; sentado a la diestra de Dios, <strong><sup>13</sup></strong>Esperando lo que resta, hasta que sus enemigos sean puestos por estrado de sus pies. <strong><sup>14</sup></strong>Porque con una sola ofrenda hizo perfectos para siempre a los santificados." </em></p>
<p><span style="color: #000000;"></span></p>
<p>V&eacute;ase adem&aacute;s,&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/3/" target="_blank" rel=" ">Jn. 3: 16</a></span>;&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/4/" target="_blank" rel=" ">4: 41, 42</a></span>;&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/6/" target="_blank" rel=" ">6: 48-51.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Inciso a): </strong>Veamos ahora c&oacute;mo se introdujo el Hijo de Dios en el mundo. Al respecto consideremos lo que dice el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 1: 26-35: <sup>26</sup></em></strong><em>"Y al sexto mes, el &aacute;ngel Gabriel fue enviado de Dios a una ciudad de Galilea, llamada Nazaret, <strong><sup>27</sup></strong>A una virgen desposada con un var&oacute;n que se llamaba Jos&eacute;, de la casa de David: y el nombre de la virgen era Mar&iacute;a. <strong><sup>28</sup></strong>Y entrando el &aacute;ngel a donde estaba, dijo, &iexcl;Salve, muy favorecida! El Se&ntilde;or es contigo: bendita t&uacute; entre las mujeres. <strong><sup>29</sup></strong>Mas ella, cuando le vi&oacute;, se turb&oacute; de sus palabras, y pensaba qu&eacute; salutaci&oacute;n fuese &eacute;sta. <sup>30</sup>Entonces el &aacute;ngel dijo: Mar&iacute;a, no temas, porque has hallado gracia cerca de Dios. <strong><sup>31</sup></strong>Y he aqu&iacute;, concebir&aacute;s en tu seno, y parir&aacute;s un hijo, y llamar&aacute;s su nombre JESUS. <sup>32</sup>Este ser&aacute; grande, y ser&aacute; llamado Hijo del Alt&iacute;simo: y le dar&aacute; el Se&ntilde;or Dios el trono de David su padre: <sup>33</sup>Y reinar&aacute; en la casa de Jacob por siempre; y de su reino no habr&aacute; fin. <sup>34</sup>Entonces Mar&iacute;a dijo al &aacute;ngel: &iquest;C&oacute;mo ser&aacute; esto? porque no conozco var&oacute;n. <sup>35</sup>Y respondiendo el &aacute;ngel le dijo: El Esp&iacute;ritu Santo vendr&aacute; sobre ti, y la virtud del Alt&iacute;simo te har&aacute; sombra; por lo cual tambi&eacute;n lo Santo que nacer&aacute;, ser&aacute; llamado Hijo de Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p>El acontecimiento narrado en el siguiente pasaje b&iacute;blico, evidencia el cumplimiento de las palabras del &aacute;ngel a Mar&iacute;a:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 2: 8-11: <sup>8</sup></em></strong><em>"Y hab&iacute;a pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado. <sup>9</sup>Y he aqu&iacute; el &aacute;ngel del</em></p>
<p><span style="color: #000000;"></span></p>
<p><em>Se&ntilde;or vino sobre ellos, y la claridad de Dios los cerc&oacute; de resplandor; y tuvieron gran temor. <strong><sup>10</sup></strong>Mas el &aacute;ngel les dijo: No tem&aacute;is; porque he aqu&iacute; os doy nuevas de gran gozo, que ser&aacute; para todo el pueblo: <strong><sup>11</sup></strong>Que os ha nacido hoy, en la ciudad de David, un Salvador, que es </em><strong><em>CRISTO</em></strong> <em>el Se&ntilde;or</em><em>." </em></p>
<p><span style="color: #000000;"></span></p>
<p>De esta manera, el Hijo preexistente vino a formar parte del g&eacute;nero humano, produci&eacute;ndose as&iacute; una uni&oacute;n de la naturaleza divina con la naturaleza humana, dando lugar a un nuevo orden de vida absoluto en &Eacute;l: un Ser Teantr&oacute;pico (Dios hombre).</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Inciso b): </strong>Estas caracter&iacute;sticas de su naturaleza eran fundamentales en aquel que hab&iacute;a de ser el Redentor de la humanidad. Pues de no haber formado parte de la naturaleza humana, le hubiese sido imposible redimir a la humanidad de su condici&oacute;n pecaminosa, por cuanto era necesario que muriera derramando su sangre por ella. Si su naturaleza hubiese sido solamente divina no hubiese podido morir, debido a sus caracter&iacute;sticas, ya que esta es espiritual y por ende inmortal. No obstante, gracias tambi&eacute;n a su naturaleza divina pudo redimir a la humanidad, siendo &Eacute;l sin pecado, pudiendo llevar as&iacute; a efecto su propia resurrecci&oacute;n, tal como lo expresara en Jn. 10: 17, 18 diciendo:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"Por eso me</em> <em>ama el Padre, porque yo</em> <em>pongo mi vida para</em> <em>volverla a tomar</em><em>. Nadie</em> <em>me la quita, mas yo la</em> <em>pongo de m&iacute; mismo.</em> <em>Tengo poder para ponerla</em> <em>y tengo poder <strong>para</strong></em> <strong><em>volverla a tomar</em></strong><em>. Este</em> <em>mandamiento recib&iacute; de mi</em> <em>Padre." <strong>(Jn. 10: 17, 18).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>La caracter&iacute;stica de su naturaleza humana hizo posible, adem&aacute;s, que el<span style="color: #000000;"> </span>Cristo pudiera experimentar en carne propia la triste condici&oacute;n del ser humano y as&iacute; poder compadecerse de todos. Al respecto consideremos lo que nos dicen las Santas Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 2: 16-18: <sup>16</sup></em></strong><em>"Porque ciertamente no tom&oacute; a los &aacute;ngeles, sino a la simiente de Abraham tom&oacute;. <strong><sup>17</sup></strong>Por lo cual, deb&iacute;a ser en todo semejante a los hermanos, para venir a ser misericordioso y fiel Pont&iacute;fice en lo que es para con Dios, para expiar los pecados del pueblo. <strong><sup>18</sup></strong>Porque en cuanto &eacute;l mismo padeci&oacute; siendo tentado, es poderoso para socorrer a los que son tentados."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 4: 15, 16: <sup>15</sup></em></strong><em>"Porque no tenemos un Pont&iacute;fice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo seg&uacute;n nuestra semejanza, pero sin pecado. <strong><sup>16</sup></strong>Llegu&eacute;monos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."</em></p>
<p><span style="color: #000000;"></span></p>
<p>L&oacute;gicamente, el hecho de que &Eacute;l pueda estar ejerciendo dignamente y a la perfecci&oacute;n esta actividad junto al Padre, requiere tanto de su naturaleza divina como de la humana.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Inciso c): </strong>Jesucristo era santo, sin culpa y sin manchas, mas Dios carg&oacute; sobre &Eacute;l la culpa del pecado de toda la humanidad. Al respecto veamos lo que dicen los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 7: 26: </em></strong><em>"Porque tal pont&iacute;fice nos conven&iacute;a: santo, inocente, limpio, apartado de los pecadores, y hecho m&aacute;s sublime que los cielos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 53: 5, 6: <sup>5</sup></em></strong><em>"Mas &eacute;l herido fue por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre &eacute;l; y por su llaga fuimos nosotros curados. <strong><sup>6</sup></strong>Todos nosotros nos descarriamos como ovejas, cada cual se apart&oacute; por su camino: mas Jehov&aacute; carg&oacute; en &eacute;l el pecado de todos nosotros."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Inciso d): </strong>De esta manera, amparados bajo tal manifestaci&oacute;n de la gracia de Dios, todo el que crea en Jesucristo y lo acepte como su Salvador, reconociendo tal obra de amor y redenci&oacute;n y comience una nueva vida apartado del pecado, alcanzar&aacute; mediante &Eacute;l la vida eterna. Consideremos lo que nos dicen las citas b&iacute;blicas siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 3: 16, 17, 36: <sup>16</sup></em></strong><em>"Porque de tal manera am&oacute; Dios al mundo, que ha dado a su Hijo unig&eacute;nito, para que todo aquel que en &eacute;l cree, no se pierda, mas tenga vida eterna. <strong><sup>17</sup></strong>Porque no envi&oacute; Dios a su Hijo al mundo para que condene al mundo, mas para que el mundo sea salvo por &eacute;l.<strong> <sup>36</sup></strong>El que cree en el Hijo, tiene vida eterna; <strong>mas el que es incr&eacute;dulo al Hijo, no ver&aacute; la vida, sino que la ira de Dios est&aacute; sobre &eacute;l."</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 10: 27, 28: <sup>27</sup></em></strong><em>"Mis ovejas oyen mi voz, y yo las conozco, y me siguen; <strong><sup>28</sup></strong>Y yo les doy vida eterna y no perecer&aacute;n para siempre, ni nadie las arrebatar&aacute; de mi mano."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 17: 1, 2: <sup>1</sup></em></strong><em>"Estas cosas habl&oacute; Jes&uacute;s, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica a tu Hijo, para que tambi&eacute;n tu</em></p>
<p><span style="color: #000000;"></span></p>
<p><em>Hijo te glorifique a ti; <strong><sup>2</sup></strong>Como le has dado la potestad de toda carne, para que d&eacute; vida eterna a todos los que le diste."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 6: 23: </em></strong><em>"Porque la paga del pecado es muerte: mas la d&aacute;diva de Dios es vida eterna en Cristo Jes&uacute;s Se&ntilde;or nuestro."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Jn. 5: 11, 13, 20: <sup>11</sup></em></strong><em>"Y este es el testimonio: Que Dios nos ha dado vida eterna; y esta vida est&aacute; en su Hijo. <strong><sup>13</sup></strong>Estas cosas he escrito a vosotros que cre&eacute;is en el nombre del Hijo de Dios, para que sep&aacute;is que ten&eacute;is vida eterna, y para que cre&aacute;is en el nombre del Hijo de Dios. <strong><sup>20</sup></strong>Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jud. 21: </em></strong><em>"Conservaos en el amor de Dios, esperando la misericordia de nuestro Se&ntilde;or Jesucristo, para vida eterna." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Entre los temas que estudiaremos en los cap&iacute;tulos 9 y 10 de este tratado, aparece la idea expuesta en forma expl&iacute;cita y bien clara acerca de c&oacute;mo creer en Jesucristo y aceptarlo como nuestro Salvador, as&iacute; como los dem&aacute;s pasos y normas de conducta que debemos seguir como un complemento de las demandas divinas para la santidad, la cual es uno de los factores fundamentales comprendidos en el proceso de la salvaci&oacute;n, a trav&eacute;s del cual podremos alcanzar la vida eterna.</p>
<p><span style="color: #000000;"></span></p>
<p>Quiero hacer del conocimiento de los estudiantes, adem&aacute;s, que estos dos temas tratados en este cap&iacute;tulo: el medio de redenci&oacute;n temporal y la redenci&oacute;n mediante Jesucristo, constituyen la base fundamental del concepto teol&oacute;gico del Antiguo y Nuevo Pactos, asunto que tomaremos en consideraci&oacute;n detalladamente en el cap&iacute;tulo 8 de este tratado.</p>
<p style="text-align: center;"><strong> <a href="temario/240" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #000000;"></span></p>