<p><strong>Bosquejo: </strong>Los pasajes b&iacute;blicos que se citan al inicio de este tema, nos permitir&aacute;n entender por qu&eacute; fue necesaria la sustituci&oacute;n del medio de redenci&oacute;n a trav&eacute;s de los sacrificios de animales, por el sacrificio de Jesucristo el Redentor Divino.</p>
<p>Otros aspectos que tomaremos en consideraci&oacute;n, en relaci&oacute;n con nuestro estudio cristol&oacute;gico son los siguientes:</p>
<p>a) C&oacute;mo se introdujo el Hijo de Dios en el mundo.</p>
<p>b) Caracter&iacute;sticas de su naturaleza divina y de su naturaleza humana.</p>
<p>c) Siendo Jesucristo santo, limpio, puro y sin mancha llev&oacute; la carga de nuestros pecados.</p>
<p>d) Mediante &Eacute;l podemos alcanzar vida eterna.</p>
<p><strong>Jesucristo el Redentor Divino: </strong>En esta ocasi&oacute;n retomamos nuevamente el estudio de la cristolog&iacute;a, pero en este caso para entrar en consideraci&oacute;n de las actividades de Jesucristo, como Redentor de la humanidad.</p>
<p>Despu&eacute;s del tema desarrollado bajo el t&iacute;tulo: &ldquo;El fundamento de la fe cristiana&rdquo;, seg&uacute;n la lecci&oacute;n No. 7, este es el pr&oacute;ximo aspecto comprendido en los principios de esa preciosa fe, que abordaremos en este tratado. Recordemos que el medio de redenci&oacute;n a trav&eacute;s del sacrificio de animales era algo temporal, hasta que llegara el tiempo propicio para la manifestaci&oacute;n del Hijo de Dios, cuyo sacrificio incluye la remisi&oacute;n de todos los pecados, no solo de los integrantes del pueblo de Dios, sino de todos los seres humanos que quieran formar parte de dicho pueblo para ser salvos. Por cuanto &Eacute;l muri&oacute; en lugar del culpable sin excepci&oacute;n de personas. Al respecto consideremos lo que dice el pasaje b&iacute;blico siguiente:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>He. 10: 1-6, 9-14: </em></strong><em>"Porque la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que se ofrecen continuamente cada a&ntilde;o, hacer perfectos a los que se allegan. <strong><sup>2</sup></strong>De otra manera cesar&iacute;an de ofrecerse; porque los que tributan este culto, limpios de una vez, no tendr&iacute;an m&aacute;s conciencia de pecado. <strong><sup>3</sup></strong>Empero en estos sacrificios cada a&ntilde;o se hace conmemoraci&oacute;n de los pecados. <strong><sup>4</sup></strong>Porque la sangre de los toros y de los machos cabr&iacute;os no puede quitar los pecados.<strong> <sup>5</sup></strong>Por lo cual, entrando en el mundo dice: Sacrificio y presente no quisiste; Mas me apropiaste cuerpo: <strong><sup>6</sup></strong>Holocaustos y expiaciones por el pecado no te agradaron.<strong> <sup>9</sup></strong>Entonces dijo: Heme aqu&iacute; para que haga, oh Dios, tu voluntad. Quita lo primero, para establecer lo postrero. <strong><sup>10</sup></strong>En la cual voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez. <strong><sup>11</sup></strong>As&iacute; que, todo sacerdote se presenta cada d&iacute;a ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados: <strong><sup>12</sup></strong>Pero &eacute;ste, habiendo ofrecido por los pecados un solo sacrificio para siempre, est&aacute; sentado a la diestra de Dios, <strong><sup>13</sup></strong>Esperando lo que resta, hasta que sus enemigos sean puestos por estrado de sus pies. <strong><sup>14</sup></strong>Porque con una sola ofrenda hizo perfectos para siempre a los santificados."</em></p>
<p>V&eacute;ase adem&aacute;s, <a href="https://churchages.net/es/bible/john/3/" target="_blank" rel=" ">Jn. 3: 16</a>; <a href="https://churchages.net/es/bible/john/4/" target="_blank" rel=" ">4: 41, 42</a>; <a href="https://churchages.net/es/bible/john/6/" target="_blank" rel=" ">6: 48-51.</a></p>
<p><strong>Inciso a): </strong>Veamos ahora c&oacute;mo se introdujo el Hijo de Dios en el mundo. Al respecto consideremos lo que dice el siguiente pasaje b&iacute;blico:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Lc. 1: 26-35: </em></strong><em>"Y al sexto mes, el &aacute;ngel Gabriel fue enviado de Dios a una ciudad de Galilea, llamada Nazaret, <strong><sup>27</sup></strong>A una virgen desposada con un var&oacute;n que se llamaba Jos&eacute;, de la casa de David: y el nombre de la virgen era Mar&iacute;a. <strong><sup>28</sup></strong>Y entrando el &aacute;ngel a donde estaba, dijo, &iexcl;Salve, muy favorecida! El Se&ntilde;or es contigo: bendita t&uacute; entre las mujeres. <strong><sup>29</sup></strong>Mas ella, cuando le vi&oacute;, se turb&oacute; de sus palabras, y pensaba qu&eacute; salutaci&oacute;n fuese &eacute;sta. <sup>30</sup>Entonces el &aacute;ngel dijo: Mar&iacute;a, no temas, porque has hallado gracia cerca de Dios. <strong><sup>31</sup></strong>Y he aqu&iacute;, concebir&aacute;s en tu seno, y parir&aacute;s un hijo, y llamar&aacute;s su nombre JESUS. <sup>32</sup>Este ser&aacute; grande, y ser&aacute; llamado Hijo del Alt&iacute;simo: y le dar&aacute; el Se&ntilde;or Dios el trono de David su padre: <sup>33</sup>Y reinar&aacute; en la casa de Jacob por siempre; y de su reino no habr&aacute; fin. <sup>34</sup>Entonces Mar&iacute;a dijo al &aacute;ngel: &iquest;C&oacute;mo ser&aacute; esto? porque no conozco var&oacute;n. <sup>35</sup>Y respondiendo el &aacute;ngel le dijo: El Esp&iacute;ritu Santo vendr&aacute; sobre ti, y la virtud del Alt&iacute;simo te har&aacute; sombra; por lo cual tambi&eacute;n lo Santo que nacer&aacute;, ser&aacute; llamado Hijo de Dios."</em></p>
<p>El acontecimiento narrado en el siguiente pasaje b&iacute;blico, evidencia el cumplimiento de las palabras del &aacute;ngel a Mar&iacute;a:</p>
<p><strong><em><i><sup><span><a href="https://churchages.net/es/bible/"><span lang="ES-MX">51</span></a></span></sup></i>Lc. 2: 8-11: </em></strong><em>"Y hab&iacute;a pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado. <sup>9</sup>Y he aqu&iacute; el &aacute;ngel del Se&ntilde;or vino sobre ellos, y la claridad de Dios los cerc&oacute; de resplandor; y tuvieron gran temor. <strong><sup>10</sup></strong>Mas el &aacute;ngel les dijo: No tem&aacute;is; porque he aqu&iacute; os doy nuevas de gran gozo, que ser&aacute; para todo el pueblo: <strong><sup>11</sup></strong>Que os ha nacido hoy, en la ciudad de David, un Salvador, que es <strong><em>CRISTO</em></strong> <em>el Se&ntilde;or</em><em>."</em></em></p>
<p>De esta manera, el Hijo preexistente vino a formar parte del g&eacute;nero humano, produci&eacute;ndose as&iacute; una uni&oacute;n de la naturaleza divina con la naturaleza humana, dando lugar a un nuevo orden de vida absoluto en &Eacute;l: un Ser Teantr&oacute;pico (divino-humano).</p>
<p><strong>Inciso b): </strong>Estas caracter&iacute;sticas de su naturaleza eran fundamentales en aquel que hab&iacute;a de ser el Redentor de la humanidad. Pues de no haber formado parte de la naturaleza humana, le hubiese sido imposible redimir a la humanidad de su condici&oacute;n pecaminosa, por cuanto era necesario que muriera derramando su sangre por ella. Si su naturaleza hubiese sido solamente divina no hubiese podido morir, debido a sus caracter&iacute;sticas, ya que esta es espiritual y por ende inmortal. No obstante, gracias tambi&eacute;n a su naturaleza divina pudo redimir a la humanidad, siendo &Eacute;l sin pecado, pudiendo llevar as&iacute; a efecto su propia resurrecci&oacute;n, tal como lo expresara en Jn. 10: 17, 18 diciendo:</p>
<p><em>"Por eso me</em> <em>ama el Padre, porque yo</em> <em>pongo mi vida para</em> <em>volverla a tomar</em><em>. Nadie</em> <em>me la quita, mas yo la</em> <em>pongo de m&iacute; mismo.</em> <em>Tengo poder para ponerla</em> <em>y tengo poder <strong>para</strong></em> <strong><em>volverla a tomar</em></strong><em>. Este</em> <em>mandamiento recib&iacute; de mi</em> <em>Padre." <strong><i><sup><span><a href="https://churc