<p><span style="color: #000000;"></span></p>
<p><strong>Breve resumen: </strong>El Cristo, el Hijo de Dios, se manifest&oacute; a este mundo en una forma muy sencilla y natural, pero dando pruebas evidentes y poderosas de su procedencia divina. Naci&oacute; de una mujer virgen, engendrado por obra y gracia del Esp&iacute;ritu Santo, de acuerdo a las palabras del &aacute;ngel de Dios a Mar&iacute;a, tomadas en consideraci&oacute;n en el tema anterior, seg&uacute;n Lucas, 1: 26-35. Conforme al concepto de Padre e Hijo emitido en la<span style="color: #000000;"> lecci&oacute;n No. 21</span> en relaci&oacute;n con El Cristo, el Hijo de Dios. A la edad de treinta a&ntilde;os comenz&oacute; su ministerio d&aacute;ndose a conocer entre los jud&iacute;os, como el Hijo de Dios, el Mes&iacute;as y Redentor de la humanidad. Haciendo grandes milagros y maravillas, sanando enfermos y afligidos, resucitando muertos, instruyendo en toda justicia y predicando las buenas nuevas de salvaci&oacute;n. Estas actividades lo identificaron como el Enviado de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Sanidad divina: </strong>Entre las actividades de nuestro Se&ntilde;or Jesucristo, durante su vida ministerial en la tierra, resaltan de forma admirable sus obras de sanidad divina.</p>
<p>Este es uno de los grandes beneficios que nuestro Se&ntilde;or Jesucristo ofrece a la humanidad, cuyos efectos han tenido un car&aacute;cter positivo, no solo en tiempos del cristianismo primitivo, sino aun en nuestra &eacute;poca, para todos los que creen en sus promesas.</p>
<p><span style="color: #000000;"></span></p>
<p>Es por ello que he tenido a bien, antes de concluir este cap&iacute;tulo, hacer referencia a esta actividad tan importante del Divino Maestro, la cual ha quedado como una se&ntilde;al permanente para su Iglesia.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta actividad de nuestro Se&ntilde;or Jesucristo hab&iacute;a sido predicha por el profeta Isa&iacute;as, alrededor de ochocientos a&ntilde;os antes de su nacimiento. Al respecto consideremos lo que nos dice el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 53: 4, 5: </em></strong><em><sup>4</sup></em><em>"Ciertamente llev&oacute; &eacute;l nuestras enfermedades, y sufri&oacute; nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido. <strong><sup>5</sup></strong>Mas &eacute;l herido fue por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre &eacute;l; y por su llaga fuimos nosotros curados."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Jesucristo cumpli&oacute; ampliamente lo relacionado con esta profec&iacute;a durante el per&iacute;odo de su vida ministerial. Al respecto consideremos lo que dicen los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 8: 14-17: <sup>14</sup></em></strong><em>"Y vino Jes&uacute;s a casa de Pedro, y vi&oacute; a su suegra echada en cama, y con fiebre. <strong><sup>15</sup></strong>Y toc&oacute; su mano, y la fiebre la dej&oacute;: y ella se levant&oacute;, y les serv&iacute;a. <strong><sup>16</sup></strong>Y como fue ya tarde, trajeron a &eacute;l muchos endemoniados; y ech&oacute; los demonios con la palabra, y san&oacute; a todos los enfermos; <strong><sup>17</sup></strong>Para que se cumpliese lo que fue dicho por el profeta Isa&iacute;as, que dijo: &Eacute;l mismo tom&oacute; nuestras enfermedades, y llev&oacute; nuestras dolencias."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 13: 11-13: <sup>11</sup></em></strong><em>"Y he aqu&iacute; una mujer que ten&iacute;a esp&iacute;ritu de enfermedad dieciocho a&ntilde;os, y andaba agobiada, que en ninguna manera se pod&iacute;a enhes tar. <strong><sup>12</sup></strong>Y como Jes&uacute;s la vi&oacute;, llam&oacute;la, y d&iacute;jole: Mujer, libre eres de tu enfermedad. <strong><sup>13</sup></strong>Y puso las manos sobre ella; y luego se enderez&oacute;, y glorificaba a Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 8: 41-56: <sup>41</sup></em></strong><em>"Y he aqu&iacute; un var&oacute;n, llamado Jairo, y que era pr&iacute;ncipe de la sinagoga, vino, y cayendo a los pies de Jes&uacute;s, le rogaba que entrase en su casa; <strong><sup>42</sup></strong>Porque ten&iacute;a una hija &uacute;nica, como de doce a&ntilde;os, y ella se estaba muriendo. Y yendo, le apretaba la compa&ntilde;&iacute;a. <strong><sup>43</sup></strong>Y una mujer, que ten&iacute;a flujo de sangre hac&iacute;a doce a&ntilde;os, la cual hab&iacute;a gastado en m&eacute;dicos toda su hacienda, y por ninguno hab&iacute;a podido ser curada,<sup> <strong>44</strong></sup>Lleg&aacute;ndose por las espaldas, toc&oacute; el borde de su vestido; y luego se estanc&oacute; el flujo de su sangre. <strong><sup>45</sup></strong>Entonces Jes&uacute;s dijo: &iquest;Qui&eacute;n es el que me ha tocado? Y negando todos, dijo Pedro y los que estaban con &eacute;l: Maestro, la compa&ntilde;&iacute;a te aprieta y oprime, y dices: &iquest;Qui&eacute;n es el que me ha tocado? <strong><sup>46</sup></strong>Y Jes&uacute;s dijo: Me ha tocado alguien; porque yo he conocido que ha salido virtud de m&iacute;. <strong><sup>47</sup></strong>Entonces, como la mujer vi&oacute; que no se hab&iacute;a ocultado, vino temblando, y postr&aacute;ndose delante de &eacute;l declar&oacute;le delante de todo el pueblo la causa por qu&eacute; le hab&iacute;a tocado, y c&oacute;mo luego hab&iacute;a sido sana. <strong><sup>48</sup></strong>Y &eacute;l le dijo: Hija, tu fe te ha salvado: ve en paz. <strong><sup>49</sup></strong>Estando a&uacute;n &eacute;l hablando, vino uno del pr&iacute;ncipe de la sinagoga a decirle: Tu hija es muerta, no des trabajo al Maestro. <strong><sup>50</sup></strong>Y oy&eacute;ndolo Jes&uacute;s, le respondi&oacute;: No temas: cree solamente, y ser&aacute; salva. <strong><sup>51</sup></strong>Y entrando en casa, no dej&oacute; entrar a nadie consigo, sino a Pedro, y a Jacobo, y a Juan, y al padre y a la madre de la moza. <strong><sup>52</sup></strong>Y lloraban todos, y la pla&ntilde;&iacute;an. Y &eacute;l dijo: No llor&eacute;is; no es muerta, sino que duerme. <strong><sup>53</sup></strong>Y hac&iacute;an burla de &eacute;l, sabiendo que estaba muerta. <strong><sup>54</sup></strong>Mas &eacute;l, tom&aacute;ndola de la mano, clam&oacute;, diciendo: Muchacha, lev&aacute;ntate, <strong><sup>55</sup></strong>Entonces su esp&iacute;ritu volvi&oacute;, y se levant&oacute; luego: y &eacute;l mand&oacute; que le diesen de comer. <strong><sup>56</sup></strong>Y sus padres estaban at&oacute;nitos; a los cuales &eacute;l mand&oacute;, que a nadie dijesen lo que hab&iacute;a sido hecho."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 5: 2-9: <sup>2</sup></em></strong><em>"Y hay en Jerusalem a la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales. <strong><sup>3</sup></strong>En &eacute;stos yac&iacute;a multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua. <strong><sup>4</sup></strong>Porque un &aacute;ngel descend&iacute;a a cierto tiempo al estanque, y revolv&iacute;a el agua; y el que primero descend&iacute;a en el estanque despu&eacute;s del movimiento del agua, era sano de cualquier enfermedad que tuviese. <strong><sup>5</sup></strong>Y estaba all&iacute; un hombre que hab&iacute;a treinta y ocho a&ntilde;os que estaba enfermo. <strong><sup>6</sup></strong>Como Jes&uacute;s vi&oacute; a &eacute;ste echado, y entendi&oacute; que ya hab&iacute;a mucho tiempo, d&iacute;sele: &iquest;Quieres ser sano? <strong><sup>7</sup></strong>Se&ntilde;or, le respondi&oacute; el enfermo, no tengo hombre que me meta en el estanque cuando el agua fuere revuelta; porque entre tanto que yo vengo, otro antes de m&iacute; ha descendido. <strong><sup>8</sup></strong>D&iacute;sele Jes&uacute;s: Lev&aacute;ntate, toma tu lecho, y anda. <strong><sup>9</sup></strong>Y luego aquel hombre fue sano, y tom&oacute; su lecho, e &iacute;base. Y era s&aacute;bado aquel d&iacute;a."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Jesucristo realiz&oacute; muchos milagros de sanidad divina, los cuales no pretendo relacionar en su totalidad en este tratado, pero s&iacute; quiero resaltar que &Eacute;l no limit&oacute; esta importante actividad a s&iacute; mismo, sino que facult&oacute; a sus disc&iacute;pulos para que con toda autoridad realizaran esta maravillosa obra. Veamos lo que nos dice al respecto el pasaje b&iacute;blico siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 10: 1, 5, 7, 8: </em></strong><em><sup>1</sup></em><em>"Entonces llamando a sus doce disc&iacute;pulos, les dio potestad contra los esp&iacute;ritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia. <strong><sup>5</sup></strong>A estos doce envi&oacute; Jes&uacute;s, a los cuales dio mandamiento, diciendo: Por camino de gentiles no ir&eacute;is... <strong><sup>7</sup></strong>Y yendo, predicad, diciendo: El reino de los cielos se ha acercado. <strong><sup>8</sup></strong>Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios: de gracia recibisteis, dad de gracia." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Despu&eacute;s de la ascensi&oacute;n del Se&ntilde;or los disc&iacute;pulos continuaron esta obra.</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos un ejemplo de ello en el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Hch. 3: 1-10: <sup>1</sup></em></strong><em>"Pedro y Juan sub&iacute;an juntos al templo a la hora de oraci&oacute;n, la de nona. <strong><sup>2</sup></strong>Y un hombre que era cojo desde el vientre de su madre, era tra&iacute;do; al cual pon&iacute;an cada d&iacute;a a la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo. <strong><sup>3</sup></strong>&Eacute;ste, como vi&oacute; a Pedro y a Juan que iban a entrar en el templo, rogaba que le diesen limosna. <strong><sup>4</sup></strong>Y Pedro, con Juan, fijando los ojos en &eacute;l, dijo: Mira a nosotros. <strong><sup>5</sup></strong>Entonces &eacute;l estuvo atento a ellos, esperando recibir de ellos algo. <strong><sup>6</sup></strong>Y Pedro dijo: Ni tengo plata ni oro; mas lo que tengo te doy: en el nombre de Jesucristo de Nazaret, lev&aacute;ntate y anda. <strong><sup>7</sup></strong>Y tom&aacute;ndole por la mano derecha le levant&oacute;: y luego fueron afirmados sus pies y tobillos; <strong><sup>8</sup></strong>Y saltando, se puso en pie, y anduvo; y entr&oacute; con ellos en el templo, andando, y saltando, y alabando a Dios. <strong><sup>9</sup></strong>Y todo el pueblo le vi&oacute; andar y alabar a Dios. <strong><sup>10</sup></strong>Y conoc&iacute;an que &eacute;l era el que se sentaba a la limosna a la puerta del templo, la Hermosa: y fueron llenos de asombro y de espanto por lo que le hab&iacute;a acontecido."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Santiago, en su Ep&iacute;stola Universal, hace una recomendaci&oacute;n a la Iglesia acerca de la sanidad divina, seg&uacute;n el siguiente pasaje de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Stg. 5: 14, 15: <sup>14</sup></em></strong><em>"&iquest;Est&aacute; alguno enfermo entre vosotros? llame a los ancianos de la iglesia, y oren por &eacute;l, ungi&eacute;ndole con aceite en el nombre del Se&ntilde;or. <strong><sup>15</sup></strong>Y la oraci&oacute;n de fe salvar&aacute; al enfermo, y el Se&ntilde;or lo levantar&aacute;; y si estuviere en pecados, le ser&aacute;n perdonados."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Esta autoridad fue extendida por el Se&ntilde;or a todos los creyentes en &Eacute;l. Al respecto consideremos el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 16: 17, 18: <sup>17</sup></em></strong><em>"Y estas se&ntilde;ales seguir&aacute;n a los que creyeren: En mi nombre echar&aacute;n fuera demonios; hablar&aacute;n nuevas lenguas; <strong><sup>18</sup></strong>Quitar&aacute;n serpientes, y si bebieren cosa mort&iacute;fera, no les da&ntilde;ar&aacute;; sobre los enfermos pondr&aacute;n sus manos, y sanar&aacute;n."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Recomendaciones: </strong>Antes de concluir este tema, quiero hacer algunas recomendaciones a las personas interesadas en recibir la sanidad divina:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Creer</strong>: Uno de los aspectos fundamentales que interviene en la posible realizaci&oacute;n de cualquier hecho milagroso, es la fe de la persona relacionada con el mismo, o sea, creer que en verdad Dios tiene poder para hacer la obra, y que quiere realizarla. El Se&ntilde;or Jes&uacute;s hizo &eacute;nfasis varias veces sobre este aspecto tan importante para el creyente. Al respecto consideremos lo que dice el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 9: 21-27: <sup>21</sup></em></strong><em>"Y Jes&uacute;s pregunt&oacute; a su padre: &iquest;Cu&aacute;nto tiempo h&aacute; que le aconteci&oacute; esto? Y &eacute;l dijo: Desde ni&ntilde;o. <strong><sup>22</sup></strong>Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ay&uacute;danos, teniendo misericordia de nosotros. <strong><sup>23</sup></strong>Y Jes&uacute;s le dijo: Si puedes creer, al que cree todo es posible. <strong><sup>24</sup></strong>Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad. <strong><sup>25</sup></strong>Y como Jes&uacute;s vi&oacute; que la multitud se agolpaba, reprendi&oacute; al esp&iacute;ritu inmundo, dici&eacute;ndole: Esp&iacute;ritu mudo y sordo, yo te mando, sal de &eacute;l, y no entres m&aacute;s en &eacute;l. <strong><sup>26</sup></strong>Entonces el esp&iacute;ritu clamando y desgarr&aacute;ndole mucho, sali&oacute;; y &eacute;l qued&oacute; como muerto, de modo que muchos dec&iacute;an: Est&aacute; muerto. <strong><sup>27</sup></strong>Mas Jes&uacute;s tom&aacute;ndole de la mano, enderez&oacute;le; y se levant&oacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La expresi&oacute;n creer, en este caso, implica tambi&eacute;n una actitud insistente: si usted cree de verdad que Dios puede hacer la obra, aunque usted no reciba la sanidad en la primera ocasi&oacute;n, s&iacute;gala pidiendo, contin&uacute;e insistiendo a Dios con esa fe que &Eacute;l demanda, y al final usted obtendr&aacute; la victoria. Recuerde el tema de la oraci&oacute;n, en que el Se&ntilde;or sugiere una actitud perseverante.</p>
<p><span style="color: #000000;"></span></p>
<p>Otra caracter&iacute;stica implicada en este t&eacute;rmino es una entrega total en las manos de Dios. Si usted dice en su coraz&oacute;n: voy a pedir la oraci&oacute;n por la sanidad divina a ver si me sano, y si no, entonces recurro a otros medios, tenga la seguridad que Dios no lo va a sanar. Ahora bien, si por el contrario, usted decide ponerse de manera incondicional en sus manos para vida o muerte, entonces Dios hace la obra. N&oacute;tese que las personas que recurr&iacute;an a Cristo para ser sanadas, eran en su mayor&iacute;a, desahuciadas de los m&eacute;dicos o casos que no eran de la competencia de estos. Por lo que les era m&aacute;s f&aacute;cil entregarse incondicionalmente en las manos de Dios. As&iacute;, cual ellos, es necesario que tambi&eacute;n nosotros nos pongamos en sus manos para que &Eacute;l haga la obra.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Integridad del creyente: </strong>El creyente o siervo de Dios facultado por su Esp&iacute;ritu Santo para esta actividad, necesita ser suficientemente &iacute;ntegro y fiel para tener el respaldo de Dios a la hora de realizar la obra de sanidad divina. En algunos casos se requiere mantener una actitud de ayuno y oraci&oacute;n constante para que la obra pueda ser realizada. Si leemos el contexto del pasaje citado anteriormente, encontraremos que antes de que Jes&uacute;s llegara a donde estaba el endemoniado, ya sus disc&iacute;pulos hab&iacute;an tratado de echar fuera al demonio y no hab&iacute;an podido. Veamos el pasaje de referencia:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 9: 28, 29: <sup>28</sup></em></strong><em>"Y como &eacute;l entr&oacute; en casa, sus disc&iacute;pulos le preguntaron aparte: &iquest;Por qu&eacute; nosotros no pudimos echarlo fuera? <strong><sup>29</sup></strong>Y les dijo: Este g&eacute;nero con nada puede salir, sino con oraci&oacute;n y ayuno."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Humillarse ante Dios: </strong>La humillaci&oacute;n es una de las actitudes del ser humano que m&aacute;s f&aacute;cilmente mueve a Dios a usar la misericordia. Toda persona debe sentirse ante Dios como indigna de sus d&aacute;divas y en tal actitud, implorar el favor divino por misericordia, para poder recibir lo que necesita. Pues la Palabra de Dios dice, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1pet/5/" target="_blank" rel=" ">1P. 5: 5,</a></span> que &Eacute;l resiste a los soberbios y da gracia a los humildes; y en&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/psa/51/" target="_blank" rel=" ">Sal. 51: 17,</a></span> dice que un coraz&oacute;n contrito y humillado, Dios no despreciar&aacute;. Consideremos pues, un ejemplo de ello seg&uacute;n el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 15: 21-28: <sup>21</sup></em></strong><em>"Y saliendo Jes&uacute;s de all&iacute;, se fue a las partes de Tiro y de Sid&oacute;n. <strong><sup>22</sup></strong>Y he aqu&iacute; una mujer cananea, que hab&iacute;a salido de aquellos t&eacute;rminos, clamaba, dici&eacute;ndole: Se&ntilde;or, Hijo de David, ten misericordia de m&iacute;; mi hija es malamente atormentada del demonio. <strong><sup>23</sup></strong>Mas &eacute;l no le respondi&oacute; palabra. Entonces lleg&aacute;ndose sus disc&iacute;pulos, le rogaron, diciendo: Desp&aacute;chala, pues da voces tras nosotros. <strong><sup>24</sup></strong>Y &eacute;l respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la casa de Israel. <strong><sup>25</sup></strong>Entonces ella vino, y le ador&oacute;, diciendo: Se&ntilde;or, soc&oacute;rreme. <strong><sup>26</sup></strong>Y respondiendo &eacute;l, dijo: No es bien tomar el pan de los hijos, y echarlo a los perrillos. <strong><sup>27</sup></strong>Y ella dijo: S&iacute;, Se&ntilde;or; mas los perrillos comen de las migajas que caen de la mesa de sus se&ntilde;ores. <strong><sup>28</sup></strong>Entonces respondiendo Jes&uacute;s, dijo: Oh mujer, grande es tu fe; sea hecho contigo como quieres. Y fue sana su hija desde aquella hora."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Apartarse del pecado</strong>: Si recordamos el pasaje b&iacute;blico le&iacute;do, seg&uacute;n Stg. 5: 14, 15, nos daremos cuenta que si el enfermo est&aacute; en pecados, les son perdonados. Debido a ello, es necesario tambi&eacute;n mantenerse libre de toda contaminaci&oacute;n pecaminosa para que esa bendici&oacute;n de Dios sea permanente en la vida de la persona. Al respecto consideremos lo que nos dice el pasaje b&iacute;blico siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 5: 13, 14: <span class="paranum" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 0.8em; vertical-align: baseline; background: #fdfdfc; color: #999966; font-family: 'Segoe UI', Oxygen-Sans, Ubuntu, Cantarell, 'Liberation Sans', Roboto, 'San Francisco', 'Helvetica Neue', 'Lucida Grande', 'Open Sans', Raleway, Arial, 'Microsoft Sans Serif', Helvetica, Geneva, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;"></span><span style="color: #000000; font-family: Georgia,'Bookman Old Style',Constantia,Caladea,'Bitstream Charter','Droid Serif','Lucida Serif',Lucida,'Liberation Serif','Times New Roman','Times Roman',Times,'New York',serif; font-size: 16px; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: #fdfdfc; text-decoration-style: initial; text-decoration-color: initial; display: inline ! important; float: none;"> </span><sup>13"</sup></em></strong><em>Y el que hab&iacute;a sido sanado, no sab&iacute;a qui&eacute;n fuese </em><span style="color: #ff0000;">(no sab&iacute;a qui&eacute;n lo hab&iacute;a sanado)</span>;<em> porque Jes&uacute;s se hab&iacute;a apartado de la gente que estaba en aquel lugar. <strong><sup>14</sup></strong>Despu&eacute;s le hall&oacute; Jes&uacute;s en el templo, y d&iacute;jole: He aqu&iacute;, has sido sanado; <strong>no peques m&aacute;s</strong>, porque no te venga alguna cosa peor."<br /></em></p>
<p style="text-align: center;"><strong>Audio alusivo al tema</strong></p>
<p style="text-align: center;"><strong><audio class="video-js vjs-default-skin" controls="controls" data-setup="{ &quot;controls&quot;: true, &quot;autoplay&quot;: false, &quot;preload&quot;: &quot;none&quot; }" width="250" height="40" poster=""><source src="fuentes/manual_estudios_biblicos/medias/sonidos/23.mp3" type="audio/mp3"></audio></strong></p>
<p style="text-align: center;"><strong><a href="temario/241" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>