<p><span style="color: #000000;"></span></p>
<p>Cumplido el tiempo en que el Hijo de Dios, el Mes&iacute;as, hab&iacute;a de llevar a cabo el trascendental acto de la redenci&oacute;n, comenz&oacute; a declar&aacute;rselo a sus disc&iacute;pulos. Veamos al respecto el relato de los siguientes pasajes b&iacute;blicos:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 20: 18, 19, 28: <sup>18</sup></em></strong><em>"He aqu&iacute; subimos a Jerusalem, y el Hijo del hombre ser&aacute; entregado a los pr&iacute;ncipes de los sacerdotes y a los escribas, y le condenar&aacute;n a muerte; <strong><sup>19</sup></strong>Y le entregar&aacute;n a los gentiles para que le escarnezcan, y azoten, y crucifiquen; mas al tercer d&iacute;a resucitar&aacute;. <strong><sup>28</sup></strong>Como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 26: 1-4: <sup>1</sup></em></strong><em>"Y aconteci&oacute; que, como hubo acabado Jes&uacute;s todas estas palabras, dijo a sus disc&iacute;pulos: <strong><sup>2</sup></strong>Sab&eacute;is que dentro de dos d&iacute;as se hace la pascua, y el Hijo del hombre es entregado para ser crucificado. <strong><sup>3</sup></strong>Entonces los pr&iacute;ncipes de los sacerdotes, y los escribas, y los ancianos del pueblo se juntaron al patio del pont&iacute;fice, el cual se llamaba Caif&aacute;s; <strong><sup>4</sup></strong>Y tuvieron consejo para prender por enga&ntilde;o a Jes&uacute;s, y matarle." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Tomemos en consideraci&oacute;n ahora el cumplimiento inmediato de estas predicciones de nuestro Se&ntilde;or, seg&uacute;n los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 18: 1-8, 12: <sup>1</sup></em></strong><em>"Como Jes&uacute;s hubo dicho estas cosas, sali&oacute;se con sus disc&iacute;pulos tras el arroyo de Cedr&oacute;n, donde estaba un huerto, en el cual entr&oacute; Jes&uacute;s y sus disc&iacute;pulos. <strong><sup>2</sup></strong>Y tambi&eacute;n Judas, el que le entregaba, sab&iacute;a aquel lugar; porque muchas veces Jes&uacute;s se juntaba all&iacute; con sus disc&iacute;pulos. <strong><sup>3</sup></strong>Judas pues tomando una compa&ntilde;&iacute;a, y ministros de los pont&iacute;fices y de los Fariseos, vino all&iacute; con linternas y antorchas, y con armas. <strong><sup>4</sup></strong>Empero Jes&uacute;s, sabiendo todas las cosas que hab&iacute;an de venir sobre &eacute;l, sali&oacute; delante, y d&iacute;joles: &iquest;A qui&eacute;n busc&aacute;is? <strong><sup>5</sup></strong>Respondi&eacute;ronle: A Jes&uacute;s Nazareno. D&iacute;celes Jes&uacute;s:</em> <em>Yo</em> <em>soy.</em> <em>(Y estaba tambi&eacute;n con ellos Judas, el que le entregaba). <strong><sup>6</sup></strong>Y como les dijo, Yo soy, volvieron atr&aacute;s, y cayeron en tierra. <strong><sup>7</sup></strong>Volvi&oacute;les pues, a preguntar: &iquest;A qui&eacute;n busc&aacute;is? Y ellos dijeron: A Jes&uacute;s Nazareno. <strong><sup>8</sup></strong>Respondi&oacute; Jes&uacute;s: Os he dicho que yo soy: pues si a m&iacute; busc&aacute;is, dejad ir a &eacute;stos. <strong><sup>12</sup></strong>Entonces la compa&ntilde;&iacute;a y el tribuno, y los ministros de los Jud&iacute;os, prendieron a Jes&uacute;s y le ataron."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 26: 57, 59-68: <sup>57</sup></em></strong><em>"Y ellos, prendido Jes&uacute;s, le llevaron a Caif&aacute;s pont&iacute;fice, donde los escribas y los ancianos estaban juntos. <strong><sup>59</sup></strong>Y los pr&iacute;ncipes de los sacerdotes, y los ancianos, y todo el consejo, buscaban falso testimonio contra Jes&uacute;s, para entregarle a la muerte; <strong><sup>60</sup></strong>Y no lo hallaron, aunque muchos testigos falsos se llegaban; mas a la postre vinieron dos testigos falsos, <strong><sup>61</sup></strong>Que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres d&iacute;as reedificarlo. <strong><sup>62</sup></strong>Y levant&aacute;ndose el pont&iacute;fice, le dijo: &iquest;No respondes nada? &iquest;qu&eacute; testifican &eacute;stos contra ti? <strong><sup>63</sup></strong>Mas Jes&uacute;s callaba. Respondiendo el pont&iacute;fice, le dijo: Te conjuro por el Dios viviente, que nos digas si eres t&uacute; el Cristo, Hijo de Dios. <strong><sup>64</sup></strong>Jes&uacute;s le dijo: T&uacute; lo has dicho: y aun os digo, que desde ahora hab&eacute;is de ver al Hijo del hombre sentado a la diestra de la potencia de Dios, y que viene en las nubes del cielo. <strong><sup>65</sup></strong>Entonces el pont&iacute;fice rasg&oacute; sus vestidos, diciendo: Blasfemado ha: &iquest;qu&eacute; m&aacute;s necesidad tenemos de testigos? He aqu&iacute;, ahora hab&eacute;is o&iacute;do su blasfemia. <strong><sup>66</sup></strong>&iquest;Qu&eacute; os parece? Y respondiendo ellos, dijeron: Culpado es de muerte. <strong><sup>67</sup></strong>Entonces le escupieron en el rostro, y le dieron de bofetadas; y otros le her&iacute;an con mojicones, <strong><sup>68</sup></strong>Diciendo: Profet&iacute;zanos t&uacute;, Cristo, qui&eacute;n es el que te ha herido."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 27: 1, 2: <sup>1</sup></em></strong><em>"Y venida la ma&ntilde;ana, entraron en consejo todos los pr&iacute;ncipes de los sacerdotes, y los ancianos del pueblo, contra Jes&uacute;s, para entregarle a muerte. <sup>2</sup>Y le llevaron atado, y le entregaron a Poncio Pilato presidente."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 18: 29-32:<sup>29</sup></em></strong><em>"Entonces sali&oacute; Pilato a ellos fuera, y dijo: &iquest;Qu&eacute; acusaci&oacute;n tra&eacute;is contra este hombre?<strong> <sup>30</sup></strong>Respondi&eacute;ronle y dij&eacute;ronle: Si &eacute;ste no fuera malhechor, no te lo habr&iacute;amos entregado.<strong> <sup>31</sup></strong>D&iacute;celes entonces Pilato: Tomadle vosotros, y juzgadle seg&uacute;n vuestra ley. Y los jud&iacute;os le dijeron: A nosotros no es l&iacute;cito matar a nadie: <strong><sup>32</sup></strong>Para que se cumpliese el dicho de Jes&uacute;s, que hab&iacute;a dicho, dando a entender de qu&eacute; muerte hab&iacute;a de morir."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 19: 1-7: <sup>1</sup></em></strong><em>"As&iacute; que, entonces tom&oacute; Pilato a Jes&uacute;s, y le azot&oacute;. <strong><sup>2</sup></strong>Y los soldados entretejieron de espinas una corona, y pusi&eacute;ronla sobre su cabeza, y le vistieron de una ropa de grana; <strong><sup>3</sup></strong>Y dec&iacute;an: &iexcl;Salve, Rey de los jud&iacute;os! y d&aacute;banle de bofetadas. <strong><sup>4</sup></strong>Entonces Pilato sali&oacute; otra vez fuera, y d&iacute;joles: He aqu&iacute;, os le traigo fuera, para que entend&aacute;is que ning&uacute;n crimen hallo en &eacute;l. <strong><sup>5</sup></strong>Y sali&oacute; Jes&uacute;s fuera, llevando la corona de espinas y la ropa de grana. Y d&iacute;celes Pilato: He aqu&iacute; el hombre. <strong><sup>6</sup></strong>Y como le vieron los pr&iacute;ncipes de los sacerdotes, y los servidores, dieron voces diciendo: Crucif&iacute;cale, crucif&iacute;cale. D&iacute;celes Pilato: Tomadle vosotros, y crucificadle; porque yo no hallo en &eacute;l crimen. <strong><sup>7</sup></strong>Respondi&eacute;ronle los jud&iacute;os: Nosotros tenemos ley, y seg&uacute;n nuestra ley debe morir, porque se hizo Hijo de Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p>El relato de la vida y martirio de Jesucristo est&aacute; descrito en cuatro de los libros del Nuevo Testamento, por cuatro autores diferentes y algunos de ellos narran hechos que otros no mencionan. Esto es a lo que se le llama apoyo involuntario entre testigos, o sea, es una declaraci&oacute;n soportada involuntaria por un testigo ocular que da detalles que el otro testigo omiti&oacute;. Debido a ello, me ha parecido bien tomar parte de la descripci&oacute;n de m&aacute;s de un libro, con el fin de que nuestro estudio resulte m&aacute;s enriquecido, aunque parte de algunas historias se repitan. Consideremos lo que nos dicen los siguientes pasajes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 27: 24-35, 38-43: </em></strong><strong><em><sup>24</sup></em></strong><em>"Y viendo Pilato que nada adelantaba, antes se hac&iacute;a m&aacute;s alboroto, tomando agua se lav&oacute; las manos delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo: ver&eacute;islo vosotros. <strong><sup>25</sup></strong>Y respondiendo todo el pueblo, dijo: Su sangre sea sobre nosotros, y sobre nuestros</em> <em>hijos.</em> <strong><em><sup>26</sup></em></strong><em>Entonces les solt&oacute; a Barrab&aacute;s: y habiendo azotado a Jes&uacute;s, le entreg&oacute; para ser crucificado. <strong><sup>27</sup></strong>Entonces los soldados del presidente llevaron a Jes&uacute;s al pretorio, y juntaron a &eacute;l toda la cuadrilla; <strong><sup>28</sup></strong>Y desnud&aacute;ndole, le echaron encima un manto de grana; <strong><sup>29</sup></strong>Y pusieron sobre su cabeza una corona tejida de espinas, y una ca&ntilde;a en su mano derecha; e hincando la rodilla delante de &eacute;l, le burlaban, diciendo: &iexcl;Salve, Rey de los jud&iacute;os!<strong> <sup>30</sup></strong>Y escupiendo en &eacute;l, tomaron la ca&ntilde;a, y le her&iacute;an en la cabeza. <strong><sup>31</sup></strong>Y despu&eacute;s que le hubieron escarnecido, le desnudaron el manto, y le vistieron de sus vestidos, y le llevaron para crucificarle. <strong><sup>32</sup></strong>Y saliendo, hallaron a un Cireneo, que se llamaba Sim&oacute;n: a &eacute;ste cargaron para que llevase su cruz. <sup>33</sup>Y como llegaron al lugar que se llama G&oacute;lgotha, que es dicho, el lugar de la calavera, <strong><sup>34</sup></strong>Le dieron a beber vinagre mezclado con hiel; y gustando, no quiso beberlo. <strong><sup>35</sup></strong>Y despu&eacute;s que le hubieron crucificado, repartieron sus vestidos, echando suertes: para que se cumpliese lo que fue dicho por el profeta: Se repartieron mis vestidos, y sobre mi ropa echaron suertes. <strong><sup>38</sup></strong>Entonces crucificaron con &eacute;l dos ladrones, uno a la derecha, y otro a la izquierda. <strong><sup>39</sup></strong>Y los que pasaban, le dec&iacute;an injurias, meneando sus cabezas, <strong><sup>40</sup></strong>Y diciendo: T&uacute;, el que derribas el templo, y en tres d&iacute;as lo reedificas, s&aacute;lvate a ti mismo: si eres Hijo de Dios, desciende de la cruz. <strong><sup>41</sup></strong>De esta manera tambi&eacute;n los pr&iacute;ncipes de los sacerdotes, escarneciendo con los escribas y los Fariseos y los ancianos, dec&iacute;an: <strong><sup>42</sup></strong>a otros salv&oacute;, a s&iacute; mismo no puede salvar: si es el Rey de Israel, descienda ahora de la cruz, y creeremos en &eacute;l. <strong><sup>43</sup></strong>Confi&oacute; en Dios: l&iacute;brele ahora si le quiere: porque ha dicho: Soy Hijo de Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 23: 39-46: <sup>39</sup></em></strong><em>"Y uno de los malhechores que estaban colgados, le injuriaba, diciendo: Si t&uacute; eres el Cristo, s&aacute;lvate a ti mismo y a nosotros. <strong><sup>40</sup></strong>Y respondiendo el otro, reprendi&oacute;le, diciendo: &iquest;Ni aun t&uacute; temes a Dios, estando en la misma condenaci&oacute;n? <strong><sup>41</sup></strong>Y nosotros, a la verdad, justamente padecemos; porque recibimos lo que merecieron nuestros hechos: mas &eacute;ste ning&uacute;n mal hizo. <strong><sup>42</sup></strong>Y dijo a Jes&uacute;s: Acu&eacute;rdate de m&iacute; cuando vinieres a tu reino. <strong><sup>43</sup></strong>Entonces Jes&uacute;s le dijo: De cierto te digo, que hoy estar&aacute;s conmigo en el para&iacute;so. <strong><sup>44</sup></strong>Y cuando era como la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona. <strong><sup>45</sup></strong>Y el sol se obscureci&oacute;: y el velo del templo se rompi&oacute; por medio. <strong><sup>46</sup></strong>Entonces Jes&uacute;s, clamando a gran voz, dijo: Padre, en tus manos encomiendo m&iacute; esp&iacute;ritu. Y habiendo dicho esto, espir&oacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>En el siguiente pasaje paralelo, San Mateo da una informaci&oacute;n m&aacute;s amplia de los fen&oacute;menos ocurridos:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 27: 50-54: <sup>50</sup></em></strong><em>"Mas Jes&uacute;s, habiendo otra vez exclamado con grande voz, dio el esp&iacute;ritu. <strong><sup>51</sup></strong>Y he aqu&iacute;, el velo del templo se rompi&oacute; en dos, de alto a bajo: y la tierra tembl&oacute;, y las piedras se hendieron; <strong><sup>52</sup></strong>Y abri&eacute;ronse los sepulcros, y muchos cuerpos de santos que hab&iacute;an dormido, se levantaron; <strong><sup>53</sup></strong>Y salidos de los sepulcros, despu&eacute;s de su resurrecci&oacute;n, vinieron a la santa ciudad, y aparecieron a muchos. <strong><sup>54</sup></strong>Y el centuri&oacute;n, y los que estaban con &eacute;l guardando a Jes&uacute;s, visto el terremoto, y las cosas que hab&iacute;an sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era &eacute;ste."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Tengamos en cuenta adem&aacute;s el relato de San Juan:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 19: 32-35: <sup>32</sup></em></strong><em>"Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que hab&iacute;a sido crucificado con &eacute;l. <sup>33</sup>Mas cuando vinieron a Jes&uacute;s, como le vieron ya muerto, no le quebraron las piernas: <strong><sup>34</sup></strong>Empero uno de los soldados le abri&oacute; el costado con una lanza, y luego sali&oacute; sangre y agua. <strong><sup>35</sup></strong>Y el que lo vi&oacute;, da testimonio, y su testimonio es verdadero: y &eacute;l sabe que dice verdad, para que vosotros tambi&eacute;n cre&aacute;is."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 27: 57-60: <sup>57</sup></em></strong><em>"Y como fue la tarde del d&iacute;a, vino un hombre rico de Arimatea, llamado Jos&eacute;, el cual tambi&eacute;n hab&iacute;a sido disc&iacute;pulo de Jes&uacute;s. <strong><sup>58</sup></strong>Este lleg&oacute; a Pilato, y pidi&oacute; el cuerpo de Jes&uacute;s: entonces Pilato mand&oacute; que se le diese el cuerpo. <strong><sup>59</sup></strong>Y tomando Jos&eacute; el cuerpo, lo envolvi&oacute; en una s&aacute;bana limpia, <strong><sup>60</sup></strong>Y lo puso en un sepulcro nuevo, que hab&iacute;a labrado en la pe&ntilde;a: y revuelta una grande piedra a la puerta del sepulcro, se fue."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Fue as&iacute; como se llev&oacute; a cabo <strong>el acto de la</strong> <strong>redenci&oacute;n </strong>por el pecado de la humanidad a trav&eacute;s del sacrificio del Hijo de Dios.</p>
<p><span style="color: #000000;"></span></p>
<p>Aunque no he expuesto todos los pormenores que se expresan en el relato sagrado acerca de este acontecimiento, al menos he tratado de ser lo m&aacute;s expl&iacute;cito posible para que los estudiantes tengan una idea de cu&aacute;nto tuvo que padecer Jesucristo para redimirnos de nuestros pecados. &Eacute;l sufri&oacute; la muerte m&aacute;s cruel y deshonrosa que se pudiera aplicar a una persona. Sufrida solo por ladrones y grandes criminales en aquella &eacute;poca. Maldecida aun por la Palabra de Dios, seg&uacute;n lo declara el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ga. 3: 13: </em></strong><em>"Cristo nos</em> <em>redimi&oacute; de la maldici&oacute;n</em> <em>de la ley, hecho por</em> <em>nosotros maldici&oacute;n;</em> <em>(porque est&aacute; escrito:</em> <em>Maldito cualquiera que es</em> <em>colgado en madero</em><em>)."</em></p>
<p><span style="color: #000000;"></span></p>
<p>El reflejo que nos proporcionan uno y otro pasajes b&iacute;blicos en relaci&oacute;n con el ministerio de Jesucristo y las actividades detractoras del enemigo de Dios tratando de frustrar a cada paso sus planes divinos, demuestra que Satan&aacute;s no pudo vencer a Cristo con las ofertas ostentosas y miserables a trav&eacute;s de las cuales &eacute;l se hab&iacute;a conducido a s&iacute; mismo al caos del pecado y la destituci&oacute;n del Reino de Dios. Quiso entonces tratar de atemorizarlo con el vituperio y el martirio mismo. As&iacute; como entr&oacute; en Judas para entregarlo, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/luke/22/" target="_blank" rel=" ">Lc. 22: 3</a></span> y&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/13/" target="_blank" rel=" ">Jn. 13: 27,</a></span> fue &eacute;l mismo el que indujo a los dem&aacute;s en cada acusaci&oacute;n, en cada ofensa y en cada azote que recibi&oacute; el Hijo de Dios. Detr&aacute;s de cada martillazo sobre los clavos, es seguro que el Diablo descargaba toda su furia y su frustraci&oacute;n al saber que hab&iacute;a perdido su batalla. Hasta que el Redentor Divino fue alzado sobre la cruz, donde consum&oacute; la obra de la redenci&oacute;n y dej&oacute; completamente derrotado al enemigo de Dios y de nuestras almas. As&iacute; culmin&oacute; su victoria y la nuestra, con la resurrecci&oacute;n de entre los muertos y su ascensi&oacute;n al cielo. De la misma manera que &Eacute;l resucit&oacute; de entre los muertos, nos resucitar&aacute; tambi&eacute;n a nosotros y as&iacute; como ascendi&oacute; al cielo, subiremos tambi&eacute;n nosotros para reinar para siempre con &Eacute;l, si solo nos acogemos a su plan divino de salvaci&oacute;n y a sus promesas de vida eterna.</p>
<p><span style="color: #000000;"></span></p>
<p>Las declaraciones de las Sagradas Escrituras, prueban que Jesucristo carg&oacute; toda maldici&oacute;n y culpabilidad del pecado del g&eacute;nero humano. &Eacute;l muri&oacute; en lugar de los perversos y de los m&aacute;s horrendos criminales, as&iacute; como de los simples pecadores. Para &Eacute;l no hay excepci&oacute;n de personas, no importan la raza, el color, la escala social, las virtudes f&iacute;sicas o intelectuales. &Eacute;l dio su vida preciosa por el inmenso amor que siente por la humanidad, para que todo aquel que en &Eacute;l crea no se pierda, sino que tenga vida eterna.</p>
<p><span style="color: #000000;"></span></p>
<p>Estimado estudiante, el dolor que causaron las terribles hincadas de las espinas en la frente del Hijo de Dios, el dolor que produjeron aquellos toscos y gigantescos clavos en las manos y los pies del Divino Maestro, la herida de la lanza que traspas&oacute; su costado, el maltrato y el vituperio que tuvo que sufrir el Redentor de nuestras almas y su muerte terrible en la cruz del Calvario, no fue ni ser&aacute; jam&aacute;s un sacrificio en vano. Dios lo levant&oacute; de los muertos y lo ha sentado a su diestra d&aacute;ndole todo poder en el cielo y en la tierra, para que d&eacute; salvaci&oacute;n y vida eterna a todo aquel que venga a &Eacute;l arrepentido de sus pecados. No importa cu&aacute;n graves hayan sido estos, si la persona se arrepiente su perd&oacute;n es seguro. As&iacute; dice su Santa Palabra:</p>
<p><span style="color: #000000;"></span></p>
<p><em>"Venid luego, dir&aacute; Jehov&aacute;, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve ser&aacute;n emblanquecidos: si fueren rojos como el carmes&iacute;, vendr&aacute;n a ser como blanca lana." <strong>(Is. 1:</strong> <strong>18).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>Como ejemplo vivo del cumplimiento de esta promesa divina y como una demostraci&oacute;n de la fuerza de su amor y del gran poder de su actividad redentora, Jesucristo ejerci&oacute; el perd&oacute;n. No solo con el ladr&oacute;n en la cruz, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/luke/23/" target="_blank" rel=" ">Lc. 23: 39-43,</a></span> sino tambi&eacute;n con la mujer ad&uacute;ltera, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/8/" target="_blank" rel=" ">Jn. 8: 11.</a></span> A quien salv&oacute; aun de la muerte, quiz&aacute;s en el momento m&aacute;s crucial de su vida cuando le dijo: &ldquo;Ni yo te condeno; vete, y no peques m&aacute;s.&rdquo; Por lo que cabe citar, en este caso, las palabras de un reconocido <sup>8</sup>escritor de la literatura cristiana, las cuales refiri&oacute; bajo el concepto de &ldquo;El Veredicto,&rdquo; y dice en su parte final:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>&hellip; </strong>Escucha. Escucha con toda atenci&oacute;n. &Eacute;l est&aacute; hablando: &laquo;No te condeno&raquo;. Y observa. Observa con mucha atenci&oacute;n. Est&aacute; escribiendo. Est&aacute; dejando un mensaje. No en la arena, sino sobre una cruz. No con su mano, sino con su sangre. Su mensaje consta de una palabra: <strong>Absuelto.</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, a Dios no le importa cu&aacute;l sea tu condici&oacute;n. Si t&uacute; eres una persona honesta y decente o si eres un miserable y un pervertido. Dios te ama as&iacute; como eres. &Eacute;l solo espera que t&uacute; <strong>creas</strong> en Jesucristo y <strong>lo aceptes</strong> <strong>como tu Salvador. </strong>Y &Eacute;l se encargar&aacute; de cambiar tu vida y hacer de ti con toda sencillez alguien tan digno y admirable como &Eacute;l quiere que seas.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, &iquest;qu&eacute; ser&aacute; de aquellos pecadores, que teniendo tan grande oportunidad de salvaci&oacute;n no se acerquen al trono de la gracia para ser salvos por Jesucristo? Claro est&aacute; que para ellos no quedar&aacute; otra alternativa, sino una severa sentencia que ser&aacute; pronunciada en el d&iacute;a del juicio final, entonces tendr&aacute;n que pagar no solo por sus pecados, sino tambi&eacute;n por su actitud indolente ante el dolor y los sufrimientos del Mes&iacute;as Divino. Cuya sangre derramada en la cruz del Calvario es cual maravilloso r&iacute;o de aguas cristalinas que estar&aacute; corriendo mientras haya un pecador que quiera ser limpio de sus pecados.</p>
<p><span style="color: #000000;"></span></p>
<p>&iexcl;Oye, pecador, la voz de Cristo! &Eacute;l te llama, quiere que vengas arrepentido y que comiences una nueva vida. Si t&uacute; no logras sentir el arrepentimiento, pero reconoces que lo necesitas, entonces ven a Jes&uacute;s as&iacute; mismo como est&aacute;s, ac&eacute;rcate al trono de la gracia y &Eacute;l te proveer&aacute; todo lo que t&uacute; puedas necesitar para ser salvo.</p>
<p><span style="color: #000000;"></span></p>
<p>&Eacute;l quiere lavarte con su sangre preciosa, &Eacute;l quiere darte vida eterna en gloria. &iquest;Hasta cu&aacute;ndo no atender&aacute;s a su llamado? &iquest;Hasta cu&aacute;ndo dejar&aacute;s que sigan sangrando sus heridas y que se hagan m&aacute;s crueles y dolorosas las punzantes espinas que penetraron en sus sienes y los r&uacute;sticos clavos que traspasaron sus pies y sus manos? &Eacute;l espera por ti, ac&eacute;ptale hoy que es d&iacute;a de aceptaci&oacute;n, hoy que tienes vida, porque el ma&ntilde;ana es incierto y no sabemos qu&eacute; nos traer&aacute;. &iquest;Qu&eacute; esperas pecador? Jes&uacute;s quiere salvarte. &iexcl;Ven pronto! &Eacute;l te espera con los brazos abiertos.</p>
<p style="text-align: center;"><strong>Audio 1 alusivo al tema</strong></p>
<p style="text-align: center;"><strong><audio class="video-js vjs-default-skin" controls="controls" data-setup="{ &quot;controls&quot;: true, &quot;autoplay&quot;: false, &quot;preload&quot;: &quot;none&quot; }" width="250" height="40" poster=""><source src="fuentes/manual_estudios_biblicos/medias/sonidos/47.mp3" type="audio/mp3"></audio></strong></p>
<p style="text-align: center;"><strong></strong></p>
<p style="text-align: center;"><strong>Audio 2 alusivo al tema</strong></p>
<p style="text-align: center;"><strong><audio class="video-js vjs-default-skin" controls="controls" data-setup="{ &quot;controls&quot;: true, &quot;autoplay&quot;: false, &quot;preload&quot;: &quot;none&quot; }" width="250" height="40" poster=""><source src="fuentes/manual_estudios_biblicos/medias/sonidos/47-2.mp3" type="audio/mp3"></audio></strong></p>
<p style="text-align: center;"><strong></strong></p>
<p style="text-align: center;"><strong> <a href="temario/242" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #000000;"></span></p>