
<p><span style="color: #000000;"></span></p>
<p><strong>Introducci&oacute;n al tema: </strong>El segundo advenimiento de Jesucristo a la tierra ha sido considerado como el evento de mayor prominencia que tendr&aacute; lugar en la inauguraci&oacute;n del &ldquo;D&iacute;a del Se&ntilde;or.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>El D&iacute;a del Se&ntilde;or es uno de los temas de mayor relevancia en relaci&oacute;n con el estudio de la escatolog&iacute;a. Que consiste en una parte de la teolog&iacute;a y de la filosof&iacute;a, que se ocupa de los &uacute;ltimos acontecimientos en la historia del mundo o el destino final de la raza humana, usualmente denominado como el fin del mundo. Est&aacute; relacionada con la expectaci&oacute;n de los acontecimientos concernientes al Mes&iacute;as. Este es uno de los t&oacute;picos de mayor renombre, no solo entre los predicadores actuales, sino tambi&eacute;n entre los profetas de la antig&uuml;edad. La finalidad de cuyas profec&iacute;as, as&iacute; como el de las dem&aacute;s ense&ntilde;anzas morales de la Santa Biblia, va dirigido hacia ese d&iacute;a. Ser&aacute; el tiempo en que Dios habr&aacute; de poner fin a todas las cosas de este mundo para establecer un reino nuevo. Donde impere la santidad y prevalezcan el amor, la justicia y la felicidad para siempre. En relaci&oacute;n con algunas predicciones acerca de este gran d&iacute;a, veamos lo que nos dicen los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mal. 4: 1-3: <sup>1</sup></em></strong><em>"Porque he aqu&iacute;, viene el d&iacute;a ardiente como un horno; y todos los soberbios, y todos los que hacen maldad, ser&aacute;n estopa; y aquel d&iacute;a que vendr&aacute;, los abrasar&aacute;, ha dicho Jehov&aacute; de los ej&eacute;rcitos, el cual no les dejar&aacute; ni ra&iacute;z ni rama. <sup>2</sup>Mas a vosotros los que tem&eacute;is mi nombre, nacer&aacute; el Sol de justicia, y en sus alas traer&aacute; salud: y saldr&eacute;is, y saltar&eacute;is como becerros de la manada. <strong><sup>3</sup></strong>Y hollar&eacute;is a los malos, los cuales ser&aacute;n ceniza bajo las plantas de vuestros pies, en el d&iacute;a que yo hago, ha dicho Jehov&aacute; de los ej&eacute;rcitos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 2: 11, 12, 18, 19: <sup>11</sup></em></strong><em>"La altivez de los ojos del hombre ser&aacute; abatida, y la soberbia de los hombres ser&aacute; humillada; y Jehov&aacute; solo ser&aacute; ensalzado en aquel d&iacute;a. <strong><sup>12</sup></strong>Porque d&iacute;a de Jehov&aacute; de los ej&eacute;rcitos vendr&aacute; sobre todo soberbio y altivo, y sobre todo ensalzado; y ser&aacute; abatido: <strong><sup>18</sup></strong>Y quitar&aacute; totalmente los &iacute;dolos. <strong><sup>19</sup></strong>Y meter&aacute;nse en las cavernas de las pe&ntilde;as, y en las aberturas de la tierra, por la presencia espantosa de Jehov&aacute;, y por el resplandor de su majestad, cuando se levantare &eacute;l para herir la tierra."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 13: 9-13: <sup>9</sup></em></strong><em>"He aqu&iacute; el d&iacute;a de Jehov&aacute; viene, crudo, y de sa&ntilde;a y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores. <sup>10</sup>Por lo cual las estrellas de los cielos y sus luceros no derramar&aacute;n su lumbre; y el sol se oscurecer&aacute; en naciendo, y la luna no echar&aacute; su resplandor. <strong><sup>11</sup></strong>Y visitar&eacute; la maldad sobre el mundo, y sobre los imp&iacute;os su iniquidad; y har&eacute; que cese la arrogancia de los soberbios, y abatir&eacute; la altivez de los fuertes. <strong><sup>12</sup></strong>Har&eacute; m&aacute;s precioso que el oro fino al var&oacute;n, y m&aacute;s que el oro de Ophir al hombre. <strong><sup>13</sup></strong>Porque har&eacute; estremecer los cielos, y la tierra se mover&aacute; de su lugar, en la indignaci&oacute;n de Jehov&aacute; de los ej&eacute;rcitos, y en el d&iacute;a de la ira de su furor."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Sof. 1: 14-18: <sup>14</sup></em></strong><em>"Cercano est&aacute; el d&iacute;a grande de Jehov&aacute;, cercano y muy presuroso; voz amarga del d&iacute;a de Jehov&aacute;; gritar&aacute; all&iacute; el valiente. <strong><sup>15</sup></strong>D&iacute;a de ira aquel d&iacute;a, d&iacute;a de angustia y de aprieto, d&iacute;a de alboroto y de asolamiento, d&iacute;a de tiniebla y de oscuridad, d&iacute;a de nublado y de entenebrecimiento, <strong><sup>16</sup></strong>D&iacute;a de trompeta y de algazara, sobre las ciudades fuertes, y sobre las altas torres. <strong><sup>17</sup></strong>Y atribular&eacute; los hombres, y andar&aacute;n como ciegos, porque pecaron contra Jehov&aacute;: y la sangre de ellos ser&aacute; derramada como polvo, y su carne como esti&eacute;rcol. <strong><sup>18</sup></strong>Ni su plata ni su oro podr&aacute; librarlos en el d&iacute;a de la ira de Jehov&aacute;; pues toda la tierra ser&aacute; consumida con fuego de su celo: porque ciertamente consumaci&oacute;n apresurada har&aacute; con todos los moradores de la tierra."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>2Pe. 3: 10: </em></strong><em>"Mas <strong>el d&iacute;a del Se&ntilde;or </strong>vendr&aacute; como ladr&oacute;n en la noche; en el cual los cielos pasar&aacute;n con grande estruendo, y los elementos ardiendo ser&aacute;n deshechos, y la tierra y las obras que en ella est&aacute;n ser&aacute;n quemadas."</em></p>
<p><span style="color: #000000;"></span></p>
<p>El t&eacute;rmino &ldquo;d&iacute;a&rdquo;, a trav&eacute;s de todo el Antiguo Testamento, es traducido del <sup>2</sup>hebreo <span class="hebraica">&micro;/y</span> [yom] que significa: d&iacute;a, fecha, tiempo de vida, a&ntilde;o. Cuando en el Nuevo Testamento se hace referencia a dicho evento, no podemos ignorar el trasfondo del concepto hebreo al respecto, aunque el t&eacute;rmino griego usado para ello sea carente de la misma aplicaci&oacute;n. Es por ello que se ha definido seg&uacute;n estudios de la teolog&iacute;a, que el D&iacute;a de Jehov&aacute; o D&iacute;a del Se&ntilde;or se refiere a una determinada fecha, que ha de comprender un per&iacute;odo de tiempo indefinido, en el cual se llevar&aacute;n a efecto una serie de eventos que se han descrito en el orden siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eventos que le preceden.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eventos que lo inauguran.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eventos que intervienen en &eacute;l.</p>
<p style="padding-left: 30px;"><span style="color: #000000;"></span></p>
<p style="padding-left: 30px;">d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; eventos que lo clausuran.</p>
<p><span style="color: #000000;"></span></p>
<p>Entre los eventos que le preceden, est&aacute; comprendida la gran cat&aacute;strofe astron&oacute;mica predicha por nuestro Se&ntilde;or Jesucristo. Tal como lo podremos apreciar en el desarrollo del tema.</p>
<p><span style="color: #000000;"></span></p>
<p>Entre los hechos de su inauguraci&oacute;n, est&aacute;n relacionados el segundo advenimiento de Jesucristo a la tierra, la resurrecci&oacute;n y ascensi&oacute;n de los fieles difuntos (los muertos en Cristo Jes&uacute;s), seguida de la transformaci&oacute;n y ascensi&oacute;n de los cristianos vivientes.</p>
<p><span style="color: #000000;"></span></p>
<p>Entre los acontecimientos que intervienen en &eacute;l est&aacute; relacionado el milenio con todas las actividades que le conciernen.</p>
<p><span style="color: #000000;"></span></p>
<p>Entre los episodios que lo clausuran est&aacute;n relacionados el juicio final y el acto en que Jesucristo, el Hijo, entregar&aacute; el reino a Dios, el Padre y los salvados pasar&aacute;n a poseer definitivamente y para siempre el hogar de nuestra eterna morada.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>SU ADVENIMIENTO</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Este tema se describe generalmente en el Nuevo Testamento, bajo el concepto de la parus&iacute;a, del <sup>1</sup>griego <span class="greca">parousiva</span> [parous&iacute;a]: Estar presente, asistir. Aceptado tambi&eacute;n como venida o llegada, al hacer referencia al advenimiento glorioso de Jesucristo al final de los tiempos.</p>
<p><span style="color: #000000;"></span></p>
<p>El segundo advenimiento de Jesucristo a la tierra es el evento de mayor expectativa comprendido entre los elementos de la fe cristiana, el cual, as&iacute; como las profec&iacute;as mesi&aacute;nicas, habr&aacute; de tener su exacto cumplimiento, tal como se lo confirmaron los &aacute;ngeles a sus disc&iacute;pulos en el preciso momento de su ascensi&oacute;n al cielo.</p>
<p><span style="color: #000000;"></span></p>
<p>Al tratar acerca de este tema, no debemos pasar por alto el hecho de que, de acuerdo con lo que revelan las Santas Escrituras, la mayor&iacute;a de los te&oacute;logos hacen alusi&oacute;n a la existencia de dos acontecimientos relacionados con su segunda venida. Mientras que otros lo percibimos como un solo suceso en dos fases inmediatas. El primer acontecimiento est&aacute; relacionado con la ascensi&oacute;n de los fieles o el arrebatamiento. Mientras que el segundo se refiere al establecimiento del Reino Mesi&aacute;nico.</p>
<p><span style="color: #000000;"></span></p>
<p>Acerca del primer acontecimiento veamos lo que nos dicen los pasajes b&iacute;blicos siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ts. 4: 16, 17:</em></strong> <strong><em><sup>16</sup></em></strong><em>Porque el mismo Se&ntilde;or con aclamaci&oacute;n, con voz de arc&aacute;ngel, y con trompeta de Dios, descender&aacute; del cielo</em><em>; y los muertos en Cristo resucitar&aacute;n primero:</em> <strong><em><sup>17</sup></em></strong><em>Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Se&ntilde;or en el aire</em><em>, y as&iacute; estaremos siempre con el Se&ntilde;or. </em><strong><em><sup>18</sup></em></strong><em>Por tanto, consolaos los unos a los otros en estas palabras."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 17: 34-36: <sup>34</sup></em></strong><em>"</em><em>Os digo que en aquella noche estar&aacute;n dos en una cama; el uno ser&aacute; tomado, y el otro ser&aacute; dejado. <strong><sup>35</sup></strong>Dos mujeres estar&aacute;n moliendo juntas: la una ser&aacute; tomada, y la otra dejada. <strong><sup>36</sup></strong>Dos estar&aacute;n en el campo; el uno ser&aacute; tomado, y el otro dejado." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, el &uacute;ltimo de estos pasajes ha dado lugar a un concepto doctrinal acerca del arrebatamiento, conocido como &ldquo;el rapto&rdquo;. Pero debido a la carencia de fundamento b&iacute;blico en relaci&oacute;n con dicha doctrina, nosotros <strong>no </strong>lo trataremos como tal, sino simplemente como la ascensi&oacute;n de los fieles. Entendemos que a eso sencillamente se refieren los pasajes citados. No precisamente a un secuestro oculto de la Iglesia. Las Escrituras declaran, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/matt/24/" target="_blank" rel=" ">Mt. 24: 30, 31,</a></span> que cuando &Eacute;l venga en las nubes del cielo, ser&aacute; visto de todas las tribus de la tierra y enviar&aacute; a sus &aacute;ngeles con gran voz de trompeta para juntar a sus escogidos de los cuatro vientos de la Tierra. Y seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/rev/1/" target="_blank" rel=" ">Apo. 1: 7,</a></span> dice que todo ojo le ver&aacute;. De manera que, si en dicho evento se han de poner de manifiesto tales caracter&iacute;sticas, entonces no se puede admitir la posibilidad de un rapto oculto de los fieles.<sup> </sup></p>
<p><span style="color: #000000;"></span></p>
<p><strong><sup>46</sup></strong>La doctrina&nbsp;d<strong>el &lsquo;rapto&rsquo; no la ense&ntilde;&oacute; la Iglesia primitiva, ni la de los primeros siglos, tampoco la ense&ntilde;aron los reformadores del siglo XVI</strong>. Esta fue concebida por los te&oacute;logos cat&oacute;licos romanos de la orden Jesuita: Francisco Ribera y Emanuel Lacunza. Fue cre&iacute;da y propagada por Edward Irving, John Nelson Darby, C. I. Scofield, D. L. Moody y finalmente por las Asambleas de Dios y los pentecostales en general. No fue, sino hasta mediados de los 1800 que hubiese un grupo significativo de creyentes alrededor del mundo esperando el&nbsp;<strong>&lsquo;rapto&rsquo; de la iglesia previo a un per&iacute;odo de siete a&ntilde;os de tribulaci&oacute;n</strong>.</p>
<p><span style="color: #000000;"></span></p>
<p>El segundo acontecimiento, como dijera antes, est&aacute; relacionado con el tema acerca del Mes&iacute;as reinante, seg&uacute;n Zc. 14: 3, 4, 5, 11:</p>
<p><span style="color: #000000;"></span></p>
<p><em><sup>3</sup></em><em>"Despu&eacute;s saldr&aacute; Jehov&aacute;, y pelear&aacute; con aquellas gentes, como pele&oacute; el d&iacute;a de la batalla. <strong><sup>4</sup></strong>Y afirmar&aacute;nse sus pies en aquel d&iacute;a sobre el monte de las Olivas, que est&aacute; en frente de Jerusalem a la parte de oriente: y el monte de las Olivas, se partir&aacute; por medio de s&iacute; hacia el oriente y hacia el occidente, haciendo un muy grande valle; y la mitad del monte se apartar&aacute; hacia el norte, y la otra mitad hacia el mediod&iacute;a. <strong><sup>5</sup></strong>Y huir&eacute;is al valle de los montes; porque el valle de los montes llegar&aacute; hasta Hasal; y huir&eacute;is de la manera que huisteis por causa del terremoto en los d&iacute;as de Uzz&iacute;as, rey de Jud&aacute;: y vendr&aacute; Jehov&aacute; mi Dios, y con &eacute;l todos los santos. <strong><sup>11</sup></strong>Y morar&aacute;n en ella, y nunca m&aacute;s ser&aacute; anatema: sino que ser&aacute; Jerusalem habitada confiadamente." <strong>(Zc. 14:</strong> <strong>3, 4, 5, 11).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>Este pasaje, seg&uacute;n la ex&eacute;gesis m&aacute;s conocida, se refiere a Dios el Hijo, el cual reinar&aacute; literalmente desde Jerusalem, sobre todas las naciones, y las regir&aacute; con vara de hierro. En este per&iacute;odo de tiempo los fieles tambi&eacute;n estaremos reinando con Cristo, seg&uacute;n su propia promesa expresada en Apo. 2: 26, 27, donde dice:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><sup>26</sup></em></strong><em>"Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le dar&eacute; potestad sobre las gentes; <strong><sup>27</sup></strong>Y las regir&aacute; con vara de hierro, y ser&aacute;n quebrantados como vaso de alfarero, como tambi&eacute;n yo he recibido de mi Padre:" <strong>(</strong>Apo. <strong>2: 26, 27).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>A partir de la evidencia de estos dos sucesos relacionados con su seg&uacute;nda venida, de acuerdo con los pasajes citados seg&uacute;n Mt. 24: 30, 31 y Zc. 14: 3, 4, 5, 11, los exponentes del oscuro concepto del rapto, basados en diferentes profec&iacute;as han especulado la existencia de un per&iacute;odo de tiempo intermedio, entre la ascensi&oacute;n de los fieles y el segundo suceso. Atribuido por la mayor&iacute;a de los te&oacute;logos al inicio de la instauraci&oacute;n del Reino milenial de Jesucristo en la tierra. Mientras que aquellos que lo vemos como un solo acontecimiento en dos fases consecutivas creemos, seg&uacute;n los pasajes citados, que cuando &Eacute;l venga en las nubes ser&aacute; visto de todas las tribus de la tierra, y que todo ojo le ver&aacute;. Por lo cual, desde el Monte de las Olivas tambi&eacute;n le estar&aacute;n viendo mientras que sus escogidos asciendan a encontrarse con &Eacute;l en las nubes. Es l&oacute;gico asumir, que acto seguido descienda con sus santos millares de nuevos integrantes de su Reino, asentando sus pies sobre el Monte de las Olivas para venir a ejercer su justicia divina y poner a todos sus enemigos debajo de sus pies.</p>
<p><span style="color: #000000;"></span></p>
<p>En&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/1the/4/" target="_blank" rel=" ">1Ts. 4: 17</a></span> dice que recibiremos al Se&ntilde;or en el aire y que as&iacute; estaremos siempre con el Se&ntilde;or. Es importante entender que no se trata de que vayamos a estar siempre en el aire con el Se&ntilde;or. Cuando lo que quiere decir en realidad es que habiendo ocurrido los hechos tal como se narran, a partir de ese momento estaremos para siempre con el Se&ntilde;or. No precisamente en el aire, sino donde &Eacute;l decida llevarnos, donde quiera que est&eacute; establecido su Reino glorioso.</p>
<p><span style="color: #000000;"></span></p>
<p>El segundo advenimiento de Cristo constituye una promesa suya para su Iglesia. Al respecto consideremos el siguiente pasaje de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 14: 2, 3: <sup>2</sup></em></strong><em>"En la casa de mi Padre muchas moradas hay: de otra manera os lo hubiera dicho: voy, pues, a preparar lugar para vosotros. <strong><sup>3</sup></strong>Y si me fuere, y os aparejare lugar, <strong>vendr&eacute; otra vez</strong>, y os tomar&eacute; a m&iacute; mismo: para que donde yo estoy, vosotros tambi&eacute;n est&eacute;is."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Este ser&aacute; un acontecimiento que tomar&aacute; desprevenida a una gran parte de la humanidad, pero no por falta de advertencia, sino por su desacato al evangelio de Jesucristo y su obstinaci&oacute;n a una vida de pecado.</p>
<p><span style="color: #000000;"></span></p>
<p>Los diferentes fen&oacute;menos naturales, sociales y pol&iacute;ticos de la actualidad, predichos por Jesucristo como se&ntilde;ales que preceder&iacute;an a su segunda venida, nos hablan en nuestro tiempo en un lenguaje muy claro, se&ntilde;al&aacute;ndonos que tal acontecimiento est&aacute; a las puertas. Es por ello que no quiero tratar acerca de este tema, sin antes hacer referencia a los pasajes b&iacute;blicos que contienen estas predicciones de nuestro Se&ntilde;or, en las cuales se hace &eacute;nfasis en la gran cat&aacute;strofe astron&oacute;mica, como el suceso natural culminante de estas se&ntilde;ales escatol&oacute;gicas. Al respecto tomemos en consideraci&oacute;n los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 24: 4-8, 11-14, 29-31: <sup>4</sup></em></strong><em>"Y respondiendo Jes&uacute;s, les dijo: Mirad que nadie os enga&ntilde;e. <strong><sup>5</sup></strong>Porque vendr&aacute;n muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos enga&ntilde;ar&aacute;n. <strong><sup>6</sup></strong>Y oir&eacute;is guerras, y rumores de guerras: mirad que no os turb&eacute;is; porque es menester que todo esto acontezca; mas a&uacute;n no es el fin. <strong><sup>7</sup></strong>Porque se levantar&aacute; naci&oacute;n contra naci&oacute;n, y reino contra reino; y habr&aacute; pestilencias, y hambres, y terremotos por los lugares. <strong><sup>8</sup></strong>Y todas estas cosas, principios de dolores. <strong><sup>11</sup></strong>Y muchos falsos profetas se levantar&aacute;n y enga&ntilde;ar&aacute;n a muchos. <strong><sup>12</sup></strong>Y por haberse multiplicado la maldad, la caridad de muchos se resfriar&aacute;.<strong> <sup>13</sup></strong>Mas el que perseverare hasta el fin, &eacute;ste ser&aacute; salvo. <strong><sup>14</sup></strong>Y ser&aacute; predicado este evangelio del reino<strong> en todo el mundo</strong>, por testimonio a todos los gentiles; y entonces vendr&aacute; el fin. <strong><sup>29</sup></strong>Y luego despu&eacute;s de la aflicci&oacute;n de aquellos d&iacute;as, el sol se obscurecer&aacute;, y la luna no dar&aacute; su lumbre, y las estrellas caer&aacute;n del cielo, y las virtudes de los cielos ser&aacute;n conmovidas. <strong><sup>30</sup></strong>Y entonces se mostrar&aacute; la se&ntilde;al del Hijo del hombre en el cielo; y entonces lamentar&aacute;n todas las tribus de la tierra, y ver&aacute;n al Hijo del hombre que vendr&aacute; sobre las nubes del cielo, con grande poder y gloria. <strong><sup>31</sup></strong>Y enviar&aacute; sus &aacute;ngeles con gran voz de trompeta, y <strong>juntar&aacute;n sus escogidos </strong>de los cuatro vientos, de un cabo del cielo hasta el otro."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 24: 35, 36: <sup>35</sup></em></strong><em>"El cielo y la tierra pasar&aacute;n, mas mis palabras no pasar&aacute;n. <sup>36</sup>Empero del d&iacute;a y la hora nadie sabe, ni aun los &aacute;ngeles de los cielos, sino <strong>mi Padre solo</strong>."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Si tenemos en cuenta algunos de los fen&oacute;menos naturales m&aacute;s recientes, encontraremos lo nunca antes visto. Los siguientes son algunos de los datos recopilados: <strong><sup>42</sup></strong>un tsunami en Tailandia en 2004 dej&oacute; una cifra de 230, 000 muertos; otro tsunami en Jap&oacute;n, en 2011 dejo 15, 845 muertos; en el terremoto de Hait&iacute;, en 2010 hubo 220, 000 muertos; el hurac&aacute;n Katrina en los Estados Unidos de Am&eacute;rica, en 2005 dej&oacute; 1, 836 muertos. Evidentemente, varios fen&oacute;menos catastr&oacute;ficos m&aacute;s, que han agravado esta situaci&oacute;n para la humanidad han sido publicados despu&eacute;s de estos. Y &iquest;qu&eacute; decir de las pestilencias o enfermedades contagiosas como <sup>52</sup>la&nbsp;gripe espa&ntilde;ola&nbsp;(influenza virus A subtipo H1N1); 1918-1919 que dej&oacute; un r&eacute;cord de <strong>50</strong> a <strong>100 millones</strong> de v&iacute;ctimas? Adem&aacute;s de ello, otras epidemias recientes como el VIH-SIDA: seg&uacute;n <sup>53</sup>ONUSIDA, esta epidemia ha alcanzado una cifra de alrededor de <strong>39 millones</strong> de muertes hasta la actualidad. De igual manera, el Corona Virus y otras tantas, han causado centenares de miles de muertos.</p>
<p><span style="color: #000000;"></span></p>
<p>El cumplimiento de lo predicho por Jesucristo en estos pasajes se hace evidente adem&aacute;s, en los constantes conflictos b&eacute;licos de la actualidad, la intensificaci&oacute;n del terrorismo, la violencia y la extorsi&oacute;n en gran parte del mundo. Por otro lado, la corrupci&oacute;n moral en nuestros d&iacute;as ha llegado a un nivel tan degradante como en los tiempos de Sodoma y Gomorra, tal como lo predijera el Hijo de Dios, aun despu&eacute;s de que su evangelio y la ense&ntilde;anza de su santa doctrina se haya predicado en todo el mundo. Por lo cual, a diferencia de su primera manifestaci&oacute;n y participaci&oacute;n entre los hombres, Jesucristo, en su segundo advenimiento, no aparecer&aacute; ya como aquel Cristo manso y sufriente, quien fue v&iacute;ctima del escarnio, la burla y el menosprecio. Seg&uacute;n lo declara su Santa Palabra, su segundo advenimiento ser&aacute; con poder y gran gloria para juzgar a cada uno seg&uacute;n hayan sido sus obras. Consideremos lo que dicen los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 8: 38: </em></strong><em>"Porque el que se avergonzare de m&iacute; y de mis palabras en esta generaci&oacute;n adulterina y pecadora, el Hijo del hombre se avergonzar&aacute; tambi&eacute;n de &eacute;l, cuando vendr&aacute; en la gloria de su Padre con los santos &aacute;ngeles."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 16: 27: </em></strong><em>"Porque el Hijo del hombre vendr&aacute; en la gloria de su Padre con sus &aacute;ngeles, y entonces pagar&aacute; a cada uno conforme a sus obras."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 6: 12-17: <sup>12</sup></em></strong><em>"Y mir&eacute; cuando &eacute;l abri&oacute; el sexto sello, y he aqu&iacute; fue hecho un gran terremoto; y el sol se puso negro como un saco de cilicio, y la luna se puso toda como sangre; <strong><sup>13</sup></strong>Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento. <strong><sup>14</sup></strong>Y el cielo se apart&oacute; como un libro que es envuelto; y todo monte y las islas fueron movidas de sus lugares. <strong><sup>15</sup></strong>Y los reyes de la tierra, y los pr&iacute;ncipes, y los ricos, y los capitanes, y los fuertes, y todo siervo y todo libre, se escondieron en las cuevas y entre las pe&ntilde;as de los montes, <strong><sup>16</sup></strong>Y dec&iacute;an a los montes y a las pe&ntilde;as: Caed sobre nosotros, y escondednos de la cara de aquel que est&aacute; sentado sobre el trono, y de la ira del Cordero: <strong><sup>17</sup></strong>Porque el gran d&iacute;a de su ira es venido; &iquest;Y qui&eacute;n podr&aacute; estar firme?"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Aunque para los pecadores impenitentes, la segunda venida de Jesucristo ha de resultar sobremanera terrible, seg&uacute;n lo demuestra el &uacute;ltimo de estos pasajes b&iacute;blicos, es evidente tambi&eacute;n, seg&uacute;n lo declara su Santa Palabra, que para los fieles cristianos ser&aacute; un d&iacute;a de j&uacute;bilo, de gran alegr&iacute;a y felicidad. Por cuanto experimentar&aacute;n el gozo perfecto y eterno que les proporcionar&aacute; el Se&ntilde;or por haber cre&iacute;do en &Eacute;l, por haberlo aceptado como su Salvador y por haberse mantenido fieles a los principios de su divina voluntad.</p>
<p style="text-align: center;"><strong> <a href="temario/259" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
