
<p><span style="color: #000000;"></span></p>
<p>Se le llama milenio a un <span style="color: #000000;">per&iacute;odo</span> de mil a&ntilde;os, b&iacute;blicamente se&ntilde;alado, en el cual los fieles cristianos habr&aacute;n de reinar inicialmente con Cristo.</p>
<p><span style="color: #000000;"></span></p>
<p>Este tema ha sido tambi&eacute;n causa de diferentes interpretaciones por parte de los cristianos de todas las &eacute;pocas.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n <sup>43</sup>el autor de un categ&oacute;rico tratado acerca del mismo, de donde tom&eacute; los datos iniciales acerca de este estudio, los int&eacute;rpretes de los siglos II y III entendieron los &ldquo;mil a&ntilde;os&rdquo; literalmente, pero se&ntilde;ala que posteriormente Or&iacute;genes y Agust&iacute;n lo espiritualizaron y ense&ntilde;aron que el milenio empez&oacute; con la resurrecci&oacute;n de Cristo y que se prolonga a toda la &eacute;poca de la Iglesia.</p>
<p><span style="color: #000000;"></span></p>
<p>Como resultado de estas diferentes interpretaciones, han surgido varias tendencias entre las cuales se conocen como principales el Premilenarismo, que basa su concepto del milenio como un acontecimiento literal, que tendr&aacute; lugar inmediatamente despu&eacute;s de la venida de Cristo.</p>
<p><span style="color: #000000;"></span></p>
<p>Este per&iacute;odo comenzar&aacute; a partir del momento mismo en que el Se&ntilde;or aparezca en las nubes de gloria para levantar a su Iglesia. Seg&uacute;n se puede apreciar en la exposici&oacute;n de las Sagradas Escrituras, el milenio preceder&aacute; a la resurrecci&oacute;n de los muertos no cristianos y al juicio final, o sea, ser&aacute; un per&iacute;odo de tiempo comprendido entre la primera y la segunda resurrecci&oacute;n, mientras que el Diablo estar&aacute; atado. Al respecto consideremos lo que nos dice el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 20: 1-7: <sup>1</sup></em></strong><em>"Y vi un &aacute;ngel descender del cielo, que ten&iacute;a la llave del abismo, y una grande cadena en su mano. <strong><sup>2</sup></strong>Y prendi&oacute; al drag&oacute;n, aquella serpiente antigua, que es Diablo y Satan&aacute;s, y le at&oacute; por mil a&ntilde;os; <strong><sup>3</sup></strong>Y arroj&oacute;lo al abismo, y le encerr&oacute;, y sell&oacute; sobre &eacute;l, porque no enga&ntilde;e m&aacute;s a las naciones, hasta que mil a&ntilde;os sean cumplidos: y despu&eacute;s de esto es necesario que sea desatado un poco de tiempo. <strong><sup>4</sup></strong>Y vi tronos, y se sentaron sobre ellos, y les fue dado juicio; y vi las almas de los degollados por el testimonio de Jes&uacute;s, y por la palabra de Dios, y que no hab&iacute;an adorado la bestia, ni a su imagen, y que no recibieron la se&ntilde;al en sus frentes, ni en sus manos, y vivieron <strong>y reinaron con</strong> <strong>Cristo mil a&ntilde;os</strong>. <strong><sup>5</sup></strong>Mas los otros muertos no tornaron a vivir hasta que sean cumplidos mil a&ntilde;os. Esta es la primera resurrecci&oacute;n. <sup>6</sup>Bienaventurado y santo el que tiene parte en la primera resurrecci&oacute;n; la segunda muerte no tiene potestad en &eacute;stos; antes ser&aacute;n sacerdotes de Dios y de Cristo, y reinar&aacute;n con &eacute;l mil a&ntilde;os. <sup>7</sup>Y cuando los mil a&ntilde;os fueren cumplidos, Satan&aacute;s ser&aacute; suelto de su prisi&oacute;n."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Tenemos adem&aacute;s el Posmilenarismo, que basa su concepto del milenio como un acontecimiento que se est&aacute; llevando a efecto en el per&iacute;odo actual y declara que la venida de Cristo tendr&aacute; lugar despu&eacute;s de dicho per&iacute;odo.</p>
<p><span style="color: #000000;"></span></p>
<p>Est&aacute; en existencia tambi&eacute;n el Amilenarismo, que basa su concepto en la creencia de que el milenio no es un acontecimiento literal, sino de car&aacute;cter simb&oacute;lico y que se extiende a todo el per&iacute;odo de la Iglesia desde su inicio hasta la venida de Cristo. De algunas de estas tendencias se derivan diferentes interpretaciones, como las citadas por el obispo Ventura Luis en su&nbsp;<a href="http://www.bluis.org/MisEscritos/COMENTARIOS%20Y%20PREGUNTAS%20RELACIONADAS%20CON%20EL%20MILENIO.html" target="_blank" rel=" ">P&aacute;gina Web,</a> donde declara lo siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><a href="http://www.bluis.org/MisEscritos/COMENTARIOS%20Y%20PREGUNTAS%20RELACIONADAS%20CON%20EL%20MILENIO.html" target="_blank" rel=" ">11</a>&ldquo;Los premilenaristas consideran que la segunda venida de Cristo ser&aacute; un suceso anterior al milenio, y afirman que cuando Cristo vuelva los muertos resucitar&aacute;n, los creyentes que a&uacute;n vivan ser&aacute;n transformados, y todos los fieles reinar&aacute;n con Cristo por mil a&ntilde;os. Seg&uacute;n algunos premilenaristas, Cristo, con los santos, reinar&aacute; personal y directamente en esta tierra, en la cual establecer&aacute; un gobierno de justicia, paz y felicidad, pero donde todav&iacute;a habr&aacute; muerte y personas que no aman a Dios. Seg&uacute;n otros, durante el milenio todos los salvados estar&aacute;n en el cielo con Cristo; mientras tanto la tierra estar&aacute; desolada, y en ella estar&aacute;n todos los imp&iacute;os, pero todos muertos. De acuerdo con esta interpretaci&oacute;n, la atadura de Satan&aacute;s, por mil a&ntilde;os, ser&aacute; su imposibilidad de actuar durante ese tiempo, ya que &eacute;l y sus demonios est&aacute;n confinados a la tierra, y en &eacute;sta no habr&aacute; a quien seguir enga&ntilde;ando. Despu&eacute;s, cuando al cabo de los mil a&ntilde;os resuciten los imp&iacute;os para ser juzgados, Satan&aacute;s volver&aacute; a actuar sobre ellos, y eso representa el fin de su atadura&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, en su referencia acerca del premilenarismo, nuestro Obispo menciona dos tendencias diferentes. Con relaci&oacute;n a la primera dice: Seg&uacute;n algunos premilenaristas, Cristo, con los santos, reinar&aacute; personal y directamente en esta tierra&hellip; Referente a la segunda de ellas dice: Seg&uacute;n otros, durante el milenio todos los salvados estar&aacute;n en el cielo con Cristo&hellip;</p>
<p><span style="color: #000000;"></span></p>
<p>Tomemos en consideraci&oacute;n en primer lugar, la segunda tendencia y analicemos cada detalle paso a paso, en el mismo orden en que se encuentran expuestos.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Primer paso: </strong>&ldquo;Seg&uacute;n otros, durante el milenio todos los salvados estar&aacute;n en el cielo con Cristo&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta creencia est&aacute; basada en los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ts. 4: 16, 17: <sup>16</sup></em></strong><em>"Porque el mismo Se&ntilde;or con aclamaci&oacute;n, con voz de arc&aacute;ngel, y con trompeta de Dios, descender&aacute; del cielo; y los muertos en Cristo resucitar&aacute;n primero. <strong><sup>17</sup></strong>Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Se&ntilde;or en el aire, y as&iacute; estaremos siempre con el Se&ntilde;or."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Segundo paso: </strong>&ldquo;Mientras tanto la tierra estar&aacute; desolada, y en ella estar&aacute;n todos los imp&iacute;os, pero todos muertos&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Este concepto est&aacute; basado en los pasajes siguientes<em>:</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>2Ts. 1: 7- 9: <sup>7</sup></em></strong><em>"Y a vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestar&aacute; el Se&ntilde;or Jes&uacute;s del cielo con los &aacute;ngeles de su potencia, <strong><sup>8</sup></strong>En llama de fuego, para dar el pago a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Se&ntilde;or Jesucristo; <strong><sup>9</sup></strong>Los cuales ser&aacute;n castigados de eterna perdici&oacute;n por la presencia del Se&ntilde;or, y por la gloria de su potencia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>2Ts. 2: 8: </em></strong><em>"Y entonces ser&aacute; manifestado aquel inicuo, al cual el Se&ntilde;or matar&aacute; con el esp&iacute;ritu de su boca, y destruir&aacute; con el resplandor de su venida."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 17: 26-30:</em></strong><em> <sup>26</sup></em><em>"Y como fu&eacute; en los d&iacute;as de No&eacute;, as&iacute; tambi&eacute;n ser&aacute; en los d&iacute;as del Hijo del hombre. <sup>27</sup>Com&iacute;an, beb&iacute;an, los hombres tomaban mujeres, y las mujeres maridos, hasta el d&iacute;a que entr&oacute; No&eacute; en el arca; y vino el diluvio, y destruy&oacute; a todos. <strong><sup>28</sup></strong>Asimismo tambi&eacute;n como fu&eacute; en los d&iacute;as de Lot; com&iacute;an, beb&iacute;an, compraban, vend&iacute;an, plantaban, edificaban; <strong><sup>29</sup></strong>Mas el d&iacute;a que Lot sali&oacute; de Sodoma, llovi&oacute; del cielo fuego y azufre, y destruy&oacute; a todos: <strong><sup>30</sup></strong>Como esto ser&aacute; el d&iacute;a en que el Hijo del hombre se manifestar&aacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n el concepto de esta tendencia, estos pasajes indican que Cristo, en su segunda venida, destruir&aacute; a todos los imp&iacute;os de la tierra. Por lo cual dice el detalle:</p>
<p><span style="color: #000000;"></span></p>
<p>&ldquo;De acuerdo con esta interpretaci&oacute;n, la atadura de Satan&aacute;s, por mil a&ntilde;os, ser&aacute; su imposibilidad de actuar durante ese tiempo, ya que &eacute;l y sus demonios est&aacute;n confinados a la tierra, y en &eacute;sta no habr&aacute; a quien seguir enga&ntilde;ando.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Sin embargo, n&oacute;tese en primer lugar, que en la conclusi&oacute;n del pasaje citado seg&uacute;n 2Ts. 1: 7-9 dice lo siguiente: "Los cuales ser&aacute;n castigados de eterna perdici&oacute;n por la presencia del Se&ntilde;or, y por la gloria de su potencia."</p>
<p><span style="color: #000000;"></span></p>
<p>Si tenemos en cuenta que el castigo eterno ser&aacute; aplicado en el juicio final, entonces es evidente que la sentencia se&ntilde;alada en este pasaje no se llevar&aacute; a efecto en el momento mismo de la venida de Cristo. Aunque es obvio que en el momento de su aplicaci&oacute;n han de ejercer tanto la presencia del Se&ntilde;or como el poder de su gloria.</p>
<p><span style="color: #000000;"></span></p>
<p>En segundo lugar, n&oacute;tese que en el pasaje citado seg&uacute;n 2Ts. 2: 8, no se refiere de ninguna manera a la totalidad de los pecadores, sino a cierto inicuo al cual el Se&ntilde;or matar&aacute; con el esp&iacute;ritu de su boca y destruir&aacute; con el resplandor de su venida.</p>
<p><span style="color: #000000;"></span></p>
<p>En tercer lugar, seg&uacute;n Lc. 17: 26-30 parece evidente que el mismo d&iacute;a que entr&oacute; No&eacute; en el arca, vino el diluvio y destruy&oacute; a todos. Igual sucedi&oacute; con la destrucci&oacute;n de Sodoma y Gomorra. Pero referente a la sentencia pronunciada por nuestro Se&ntilde;or: "Como esto ser&aacute; el d&iacute;a en que el Hijo del hombre se manifestar&aacute;"; no olvide que el Se&ntilde;or Jes&uacute;s estaba haciendo uso de los principios b&iacute;blicos registrados en hebreo en el cual la palabra <span class="hebraica">&micro;/y</span> [yom] se traduce seg&uacute;n su aplicaci&oacute;n como: d&iacute;a, fecha, tiempo de vida, a&ntilde;o.</p>
<p><span style="color: #000000;"></span></p>
<p>Ya sabemos que El d&iacute;a del Se&ntilde;or, seg&uacute;n estudiamos en la lecci&oacute;n No. 51 <strong>no </strong>se refiere a un d&iacute;a literal. Sino a una determinada fecha que ha de comprender un per&iacute;odo de tiempo indefinido. Por lo cual, es obvio que el concepto de la destrucci&oacute;n de los pecadores no alude de manera absoluta al momento mismo de su venida, sino al tiempo establecido para ello dentro de ese ciclo indefinido, que debe tener lugar l&oacute;gicamente, en la conclusi&oacute;n del juicio final.</p>
<p><span style="color: #000000;"></span></p>
<p>Por &uacute;ltimo, como una confirmaci&oacute;n indiscutible de que los imp&iacute;os no ser&aacute;n destruidos en el acto mismo de su venida, veamos lo que nos dice el mismo Se&ntilde;or seg&uacute;n los siguientes pasajes de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 17: 34-36: </em></strong><em><sup>34</sup></em><em>"Os digo que en aquella noche estar&aacute;n dos en una cama; el uno ser&aacute; tomado, y el otro ser&aacute; <strong>dejado</strong>. <sup>35</sup>Dos mujeres estar&aacute;n moliendo juntas: la una ser&aacute; tomada, y la otra <strong>dejada</strong>. <sup>36</sup>Dos estar&aacute;n en el campo; el uno ser&aacute; tomado, y el otro <strong>dejado</strong>."</em></p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que en este pasaje el Se&ntilde;or declara que en su venida se dar&aacute;n casos en que haya dos personas juntas y una ser&aacute; tomada mientras que la otra, no dice que ser&aacute; destruida o muerta, sino dejada.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Tercer paso: </strong>&ldquo;Despu&eacute;s, cuando al cabo de los mil a&ntilde;os resuciten los imp&iacute;os para ser juzgados, Satan&aacute;s volver&aacute; a actuar sobre ellos, y eso representa el fin de su atadura&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos al respecto el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 20: 7-10: <sup>7</sup></em></strong><em>"Y cuando los mil a&ntilde;os fueren cumplidos, Satan&aacute;s ser&aacute; suelto de su prisi&oacute;n, <strong><sup>8</sup></strong>Y saldr&aacute; para enga&ntilde;ar las naciones que est&aacute;n sobre los cuatro &aacute;ngulos de la tierra, a Gog y a Magog, a fin de congregarlos para la batalla; el n&uacute;mero de los cuales es como la arena del mar. <strong><sup>9</sup></strong>Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendi&oacute; fuego del cielo, y los devor&oacute;. <strong><sup>10</sup></strong>Y el diablo que los enga&ntilde;aba, fue lanzado en el lago de fuego y azufre, donde est&aacute; la bestia y el falso profeta; y ser&aacute;n atormentados d&iacute;a y noche para siempre jam&aacute;s."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Estos han sido los detalles obtenidos con respecto a las interpretaciones de esta <strong>segunda</strong> tendencia premilenarista. No tenemos una mayor informaci&oacute;n expuesta por nuestro Obispo, ni por ninguno de sus contempor&aacute;neos que pueda acreditar una explicaci&oacute;n m&aacute;s extensa que revele todas las evidencias de su fundamento. No obstante, es fundamental tener en cuenta que esta es la concepci&oacute;n doctrinal de varias Iglesias cristianas acerca del milenio, incluyendo Nuestra Iglesia y nadie podr&aacute; lograr, bajo ninguna circunstancia, que estos creyentes cambien su postura teol&oacute;gica.</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos ahora una exposici&oacute;n conceptual de la primera tendencia, igualmente premilenarista, se&ntilde;alada por nuestro Obispo. De ella tenemos detalles algo m&aacute;s extensos, los cuales debo exponer solo a manera de informaci&oacute;n y con car&aacute;cter de imparcialidad como en el caso de la segunda tendencia relacionada, para que los estudiantes puedan hacer libremente su propia evaluaci&oacute;n de cada una de ellas.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta primera tendencia referida es conocida como el Premilenarismo Hist&oacute;rico, y considerada como la m&aacute;s antigua por la mayor&iacute;a de los eruditos b&iacute;blicos de la actualidad. La misma sostiene que este per&iacute;odo del reinado de Cristo, ser&aacute; en forma literal a partir del momento mismo de su aparici&oacute;n en las nubes de gloria, como un acto sucesivo e inmediato al levantamiento de su Iglesia santa. Dicha tendencia sostiene la <strong>hip&oacute;tesis </strong>de que este reinado milenial de Jesucristo se ha de llevar a efecto en la actual ciudad de Jerusalem en Palestina.</p>
<p><span style="color: #000000;"></span></p>
<p>La referencia hecha por nuestro Obispo en su P&aacute;gina Web acerca de esta tendencia dice lo siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong>&ldquo;Seg&uacute;n</strong> <strong>algunos premilenaristas, </strong>Cristo, con los santos, reinar&aacute; personal y directamente en esta tierra, en la cual establecer&aacute; un gobierno de justicia, paz y felicidad, pero donde todav&iacute;a habr&aacute; muerte y personas que no aman a Dios.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Una de las bases b&iacute;blicas iniciales para esta creencia est&aacute; fundamentada en el pasaje de Ap. 20: 6-7, donde dice:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><sup>6</sup></em></strong><em>"Bienaventurado y santo el que tiene parte en la primera resurrecci&oacute;n; la segunda muerte no tiene potestad en &eacute;stos; antes ser&aacute;n <strong>sacerdotes </strong>de Dios y de Cristo, y reinar&aacute;n con &eacute;l mil a&ntilde;os. <strong><sup>7</sup></strong>Y cuando los mil a&ntilde;os fueren cumplidos, Satan&aacute;s ser&aacute; suelto de su prisi&oacute;n." <strong>(Ap. 20: 6-7).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>El argumento relacionado con este pasaje b&iacute;blico sostiene que para que haya una funci&oacute;n sacerdotal, tienen que existir por l&oacute;gica seres humanos por quienes interceder, los cuales han de vivir, no en otro lugar, sino en esta misma tierra. Veamos ahora la declaraci&oacute;n del pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Apo. 2: 26, 27: </em></strong><em><sup>26</sup></em><em>"Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le dar&eacute; potestad sobre las gentes; <sup>27</sup>Y las regir&aacute; con vara de hierro, y ser&aacute;n quebrantados como vaso de alfarero, como tambi&eacute;n yo he recibido de mi Padre:"</em></p>
<p><span style="color: #000000;"></span></p>
<p>De igual manera, en este caso la autoridad y el poder que se nos conferir&aacute; a los que hayamos sido fieles hasta el fin, tendr&aacute;n que ser ejercidos sobre naciones constituidas por seres vivientes, lo cual no tiene lugar posible en otra &eacute;poca de la historia, sino precisamente durante el milenio.</p>
<p><span style="color: #000000;"></span></p>
<p>Otro de sus argumentos est&aacute; basado en la declaraci&oacute;n del siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 20: 1-3, 7-9: <sup>1</sup></em></strong><em>"Y vi un &aacute;ngel descender del cielo, que ten&iacute;a <strong>la llave del</strong> <strong>abismo, </strong>y una grande cadena en su mano. <strong><sup>2</sup></strong>Y prendi&oacute; al drag&oacute;n, aquella serpiente antigua, que es Diablo y Satan&aacute;s, y le at&oacute; por mil a&ntilde;os; <strong><sup>3</sup></strong>Y arroj&oacute;lo <strong>al abismo, </strong>y le encerr&oacute;, y sell&oacute; sobre &eacute;l, <strong>porque no enga&ntilde;e m&aacute;s a</strong> <strong>las naciones, </strong>hasta que mil a&ntilde;os sean cumplidos: y despu&eacute;s de esto es necesario que sea desatado un poco de tiempo. <strong><sup>7</sup></strong>Y cuando los mil a&ntilde;os fueren cumplidos, Satan&aacute;s ser&aacute; suelto de su prisi&oacute;n, <strong><sup>8</sup></strong>Y saldr&aacute; para enga&ntilde;ar las naciones que est&aacute;n sobre los cuatro &aacute;ngulos de la tierra, a Gog y a Magog, a fin de congregarlos para la batalla; el n&uacute;mero de los cuales es como la arena del mar. <strong><sup>9</sup></strong>Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendi&oacute; fuego del cielo, y los devor&oacute;."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Este pasaje ofrece claras evidencias de que Satan&aacute;s <strong>no </strong>ser&aacute; confinado precisamente a esta tierra durante esos mil a&ntilde;os, sino <strong>al abismo</strong>. Ser&aacute; encerrado bajo llave y sellado para que no enga&ntilde;e m&aacute;s a las naciones. Se deduce l&oacute;gicamente, que de no haber seres vivientes sobre la tierra, tampoco habr&iacute;a naciones a quienes el Diablo pudiera seguir enga&ntilde;ando. Por lo que no hubiese sido necesario que un &aacute;ngel lo atara con cadenas, lo arrojara al abismo en calidad de encarcelado y sellara sobre &eacute;l. Los vers&iacute;culos del 7-9 declaran tambi&eacute;n, que cuando los mil a&ntilde;os fueren cumplidos, Satan&aacute;s ser&aacute; suelto de su prisi&oacute;n, y <strong>saldr&aacute; </strong>para enga&ntilde;ar a las naciones. Ahora bien, &iquest;a qu&eacute; naciones saldr&iacute;a a enga&ntilde;ar el enemigo de Dios, si no hubiese habitantes sobre la tierra? &ldquo;Y circundaron el campo de los santos y la ciudad amada.&rdquo; &iquest;Cu&aacute;l ciudad amada ser&aacute; esa, sino la ciudad misma de Jerusalem y el campo de los santos donde estar&aacute; establecido el Reino Milenial, seg&uacute;n la hip&oacute;tesis expuesta por esta primera tendencia premilenarista?</p>
<p><span style="color: #000000;"></span></p>
<p>Enti&eacute;ndase que si los imp&iacute;os resucitados son las naciones que el diablo saldr&aacute; a enga&ntilde;ar y congregar para la batalla circundando el campo de los santos, entonces aquellos a quienes devorar&aacute; el fuego del cielo de parte de Dios, ser&aacute; a los mismos imp&iacute;os resucitados, los cuales morir&iacute;an por segunda vez y tendr&iacute;an que resucitar nuevamente, para poder comparecer en el juicio final. Tal concepto carece tanto de l&oacute;gica, como de fundamento b&iacute;blico, ello dar&iacute;a lugar a una tercera resurrecci&oacute;n a la cual no se hace referencia en las Escrituras.</p>
<p><span style="color: #000000;"></span></p>
<p>Eminentes escritores de la literatura cristiana declaran que la idea de un milenio bajo el reinado de Cristo en la tierra form&oacute; parte importante de la teolog&iacute;a de los tres primeros siglos del cristianismo. Afirman que as&iacute; cre&iacute;an los santos cristianos de la antig&uuml;edad, no solamente Pap&iacute;as de Hier&aacute;polis, tambi&eacute;n Justino M&aacute;rtir, Policarpo, el insigne Ireneo de Lyon y una incontable nube de testigos de los primeros siglos. Y sostienen que era el concepto de la sucesi&oacute;n apost&oacute;lica, ya que todos los primeros obispos cristianos eran milenaristas.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>43</sup>El fundamento de esta idea gravita, adem&aacute;s, en que la mayor&iacute;a de los eruditos b&iacute;blicos de nuestros tiempos est&aacute;n de acuerdo en que las profec&iacute;as mesi&aacute;nicas reflejan dos caracter&iacute;sticas o facetas diferentes en cuanto a la misi&oacute;n conferida al Mes&iacute;as y sus relaciones con la humanidad. La primera caracter&iacute;stica es la del Cristo doliente, manso y humilde, que dio su vida en rescate por la humanidad para redimirla de su condici&oacute;n de pecado y establecer el plan de la salvaci&oacute;n por gracia.</p>
<p><span style="color: #000000;"></span></p>
<p>Esta faceta de dichas profec&iacute;as se cumpli&oacute; a plenitud en la persona de Jesucristo, desde su nacimiento hasta su muerte, seg&uacute;n lo comprobamos en la lecci&oacute;n No. 50 de este tratado.</p>
<p><span style="color: #000000;"></span></p>
<p>La otra faceta de estas refleja a un Mes&iacute;as reinante, un Rey de reyes y Se&ntilde;or de se&ntilde;ores, que gobernar&aacute; desde el trono de David sobre el pueblo de Israel y las dem&aacute;s naciones del mundo, las que regir&aacute; con vara de hierro.</p>
<p><span style="color: #000000;"></span></p>
<p>Su reinado, sin embargo, se describe como un gobierno de justicia, paz y seguridad absolutas. No existir&aacute; el pecado ni la impiedad y por ende reinar&aacute; tambi&eacute;n la felicidad. Al respecto consideremos lo que dicen los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 9: 6, 7: <sup>6</sup></em></strong><em>"Porque un ni&ntilde;o nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamar&aacute;se su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Pr&iacute;ncipe de paz. <strong><sup>7</sup></strong>Lo dilatado de su imperio y la paz no tendr&aacute;n t&eacute;rmino, <strong>sobre el</strong> <strong>trono de David</strong>, y sobre su reino, disponi&eacute;ndolo y confirm&aacute;ndolo en juicio y en justicia desde ahora para siempre. El celo de Jehov&aacute; de los ej&eacute;rcitos har&aacute; esto."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 1: 32, 33: <sup>32</sup></em></strong><em>"Este ser&aacute; grande, y ser&aacute; llamado Hijo del Alt&iacute;simo: y le dar&aacute; el Se&ntilde;or Dios <strong>el</strong> <strong>trono de David </strong>su padre: <strong><sup>33</sup></strong>Y reinar&aacute; en la casa de Jacob <strong>por siempre</strong>; y de su reino no habr&aacute; fin."</em></p>
<p><span style="color: #000000;"></span></p>
<p>La estrecha relaci&oacute;n y el gran parecido de las predicciones de Isa&iacute;as con relaci&oacute;n al Mes&iacute;as de Israel y las promesas del &aacute;ngel Gabriel a Mar&iacute;a con relaci&oacute;n a Jes&uacute;s de Nazaret, en estos dos pasajes, tal como lo comenta <sup>43</sup>nuestro autor de referencia, revelan con gran claridad que Jesucristo es el Mes&iacute;as prometido. Veamos adem&aacute;s la corroboraci&oacute;n de algunos pasajes, tanto del Antiguo Testamento como del Nuevo referente al Mes&iacute;as y el acontecer durante su reinado universal:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Is. 11: 1-10: <sup>1</sup></em></strong><em>"Y </em><em>SALDR&Aacute;</em><em> una vara <strong>del tronco de</strong> <strong>Isa&iacute;, y un v&aacute;stago</strong> <strong>reto&ntilde;ar&aacute; de sus ra&iacute;ces</strong></em><strong><em>. <sup>2</sup></em></strong><em>Y reposar&aacute; sobre &eacute;l el esp&iacute;ritu de Jehov&aacute;; esp&iacute;ritu de sabidur&iacute;a y de inteligencia, esp&iacute;ritu de consejo y de fortaleza, esp&iacute;ritu de conocimiento y de temor de Jehov&aacute;. <strong><sup>3</sup></strong>Y har&aacute;le entender diligente en el temor de Jehov&aacute;. No juzgar&aacute; seg&uacute;n la vista de sus ojos, ni arg&uuml;ir&aacute; por lo que oyeren sus o&iacute;dos; <sup>4</sup>Sino que juzgar&aacute; con justicia a los pobres, y arg&uuml;ir&aacute; con equidad por los mansos de la tierra: y herir&aacute; la tierra con la vara de su boca, y con el esp&iacute;ritu de sus labios matar&aacute; al imp&iacute;o. <sup>5</sup>Y ser&aacute; la justicia cinto de sus lomos, y la fidelidad ce&ntilde;idor de sus ri&ntilde;ones. <sup>6</sup>Morar&aacute; el lobo con el cordero, y el tigre con el cabrito se acostar&aacute;: el becerro y el le&oacute;n y la bestia dom&eacute;stica andar&aacute;n juntos, y un ni&ntilde;o los pastorear&aacute;. <strong><sup>7</sup></strong>La vaca y la osa pacer&aacute;n, sus cr&iacute;as se echar&aacute;n juntas; y el le&oacute;n como el buey comer&aacute; paja. <strong><sup>8</sup></strong>Y el ni&ntilde;o de teta se entretendr&aacute; sobre la cueva del &aacute;spid, y el reci&eacute;n destetado extender&aacute; su mano sobre la caverna del basilisco. <strong><sup>9</sup></strong>No har&aacute;n mal ni da&ntilde;ar&aacute;n en todo mi santo monte; porque la tierra ser&aacute; llena del conocimiento de Jehov&aacute;, como cubren la mar las aguas. <strong><sup>10</sup></strong>Y acontecer&aacute; en aquel tiempo que la ra&iacute;z de Isa&iacute;, la cual estar&aacute; puesta por pend&oacute;n a los pueblos, ser&aacute; buscada de las gentes; y su holganza ser&aacute; gloria."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 22: 16: </em></strong><em>"Yo Jes&uacute;s he enviado mi &aacute;ngel para daros testimonio de estas cosas en las iglesias. <strong>Yo</strong> <strong>soy la ra&iacute;z y el linaje de</strong> <strong>David, </strong>la estrella resplandeciente, y de la ma&ntilde;ana."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 1. 68-75: <sup>68</sup></em></strong><em>"Bendito el Se&ntilde;or Dios de Israel, Que ha visitado y hecho redenci&oacute;n a su pueblo, <strong><sup>69</sup></strong>Y nos alz&oacute; un cuerno de salvaci&oacute;n En la casa de David su siervo, <strong><sup>70</sup></strong>Como habl&oacute; por boca de sus santos profetas que fueron desde el principio: <strong><sup>71</sup></strong>Salvaci&oacute;n de nuestros enemigos, y de mano de todos los que nos aborrecieron; <strong><sup>72</sup></strong>Para hacer misericordia con nuestros padres, Y acord&aacute;ndose de su santo pacto; <strong><sup>73</sup></strong>Del juramento que jur&oacute; a Abraham nuestro padre, Que nos hab&iacute;a de dar, <strong><sup>74</sup></strong>Que sin temor librados de nuestros enemigos, Le servir&iacute;amos, <strong><sup>75</sup></strong>En santidad y en justicia delante de &eacute;l, todos los d&iacute;as nuestros."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jer. 23: 5, 6: <sup>5</sup></em></strong><em>"He aqu&iacute; que vienen los d&iacute;as, dice Jehov&aacute;, y despertar&eacute; a David renuevo justo, y reinar&aacute; Rey, el cual ser&aacute; dichoso, y har&aacute; juicio y justicia en la tierra. <strong><sup>6</sup></strong>En sus d&iacute;as ser&aacute; salvo Jud&aacute;, e Israel habitar&aacute; conf&iacute;ado: y este ser&aacute; su nombre que le llamar&aacute;n: </em><em>JEHOV&Aacute;, JUSTICIA</em> <em>NUESTRA."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mi. 4: 1-4: <sup>1</sup></em></strong><em>"Y </em><em>ACONTECER&Aacute;</em><em> en los postreros tiempos, que el monte de la casa de Jehov&aacute; ser&aacute; constitu&iacute;do por cabecera de montes, y m&aacute;s alto que los collados, y <strong>correr&aacute;n a &eacute;l pueblos</strong>. <strong><sup>2</sup></strong>Y vendr&aacute;n muchas gentes, y dir&aacute;n: Venid, y subamos al monte de Jehov&aacute;, y a la casa del Dios de Jacob; y ense&ntilde;ar&aacute;nos en sus caminos, y andaremos por sus veredas: porque de Si&oacute;n saldr&aacute; la ley, <strong>y de</strong> <strong>Jerusalem </strong>la palabra de Jehov&aacute;. <strong><sup>3</sup></strong>Y juzgar&aacute; entre muchos pueblos, y corregir&aacute; fuertes gentes hasta muy lejos: y martillar&aacute;n sus espadas para azadones, y sus lanzas para hoces: no alzar&aacute; espada gente contra gente, ni m&aacute;s se ensayar&aacute;n para la guerra. <strong><sup>4</sup></strong>Y cada uno se sentar&aacute; debajo de su vid y debajo de su higuera, y no habr&aacute; quien amedrente: porque la boca de Jehov&aacute; de los ej&eacute;rcitos lo ha hablado."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 19. 11-16: <sup>11</sup></em></strong><em>"Y vi el cielo abierto; y he aqu&iacute; un caballo blanco, y el que estaba sentado sobre &eacute;l, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea. <sup>12</sup>Y sus ojos eran como llama de fuego, y hab&iacute;a en su cabeza muchas diademas; y ten&iacute;a un nombre escrito que ninguno entend&iacute;a sino &eacute;l mismo. <strong><sup>13</sup></strong>Y estaba vestido de una ropa te&ntilde;ida en sangre: y su nombre es llamado </em><strong><em>EL VERBO DE</em></strong><em> <strong>DIOS</strong></em><strong><em>. <sup>14</sup></em></strong><em>Y los ej&eacute;rcitos que</em> <em>est&aacute;n en el cielo le</em> <em>segu&iacute;an en caballos</em> <em>blancos, vestidos de lino</em> <em>fin&iacute;simo, blanco y limpio.</em> <em><sup>15</sup></em><em>Y de su boca sale una</em> <em>espada aguda, para</em> <em>herir con ella las gentes:</em> <em>y &eacute;l los regir&aacute; <strong>con vara</strong></em> <strong><em>de hierro</em></strong><em>; y &eacute;l pisa el</em> <em>lagar del vino del furor, y</em> <em>de la ira del Dios</em> <em>Todopoderoso</em><em>. <strong><sup>16</sup></strong>Y en su</em> <em>vestidura y en su muslo</em> <em>tiene escrito un nombre:</em><em> REY DE REYES Y SE&Ntilde;OR DE SE&Ntilde;ORES</em><em>."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Zc. 14: 4, 5, 11: <sup>4</sup></em></strong><em>"Y afirmar&aacute;nse sus pies en aquel d&iacute;a sobre el monte de las Olivas, que est&aacute; en frente de Jerusalem a la parte de oriente: y el monte de las Olivas, se partir&aacute; por medio de s&iacute; hacia el oriente y hacia el occidente, haciendo un muy grande valle; y la mitad del monte se apartar&aacute; hacia el norte, y la otra mitad hacia el mediod&iacute;a. <strong><sup>5</sup></strong>Y huir&eacute;is al valle de los montes; porque el valle de los montes llegar&aacute; hasta Hasal; y huir&eacute;is de la manera que huisteis por causa del terremoto en los d&iacute;as de Uzz&iacute;as, rey de Jud&aacute;: y vendr&aacute; Jehov&aacute; mi Dios, y con &eacute;l todos los santos. <strong><sup>11</sup></strong>Y morar&aacute;n en ella, y nunca m&aacute;s ser&aacute; anatema: sino que ser&aacute; Jerusalem habitada confiadamente."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Co. 15: 22-25: <sup>22</sup></em></strong><em>"Porque as&iacute; como en Adam todos mueren, as&iacute; tambi&eacute;n en Cristo todos ser&aacute;n vivificados. <strong><sup>23</sup></strong>Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo, en su venida. <strong><sup>24</sup></strong>Luego el fin; cuando entregar&aacute; el reino a Dios y al padre, cuando habr&aacute; quitado todo imperio, y toda potencia y potestad. <strong><sup>25</sup>Porque es</strong> <strong>menester que &eacute;l reine</strong> <strong>hasta poner a todos sus</strong> <strong>enemigos debajo de sus</strong> <strong>pies</strong>."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, esta faceta <strong>no</strong> se cumpli&oacute; en la vida de Jesucristo durante su per&iacute;odo ministerial, ni se ha cumplido hasta ahora. De acuerdo con el pasaje citado en Is. 11: 1-10, y la confirmaci&oacute;n del mismo Se&ntilde;or en Ap. 22: 16, podemos creer con plena certeza de fe que ser&aacute; &Eacute;l quien salvar&aacute; al pueblo de Israel de la opresi&oacute;n de todos sus enemigos. Se ha concluido que no existe otro espacio aceptable en el tiempo, en el cual podamos ubicar el cumplimiento de esta faceta, sino en el milenio.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n esta tendencia, la vida seguir&aacute; su curso normal sobre la tierra, el Diablo estar&aacute; atado y no podr&aacute; inducir a los seres humanos al pecado ni a las atrocidades. Mientras que Dios, a trav&eacute;s del reinado universal de Jesucristo, habr&aacute; de demostrar a la humanidad que su Reino es perfecto en toda su magnitud.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, reitero lo dicho inicialmente: que esta ha sido solo una exposici&oacute;n de la hip&oacute;tesis conceptual de una tendencia premilenarista, acerca del reinado milenial de Jesucristo. Expuesta solo a manera de informaci&oacute;n para que los estudiantes obtengan un conocimiento m&aacute;s amplio acerca del tema.</p>
<p style="text-align: center;"><strong> <a href="temario/262" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
