<p><span style="color: #000000;"></span></p>
<p>Una vez cumplido el per&iacute;odo del milenio, en el que Cristo reine los mil a&ntilde;os correspondientes con sus escogidos, habiendo sometido a todos los reinos del mundo bajo su potestad y haya entregado el reino a Dios, el Padre. Despu&eacute;s de concluido el acto del juicio final, sus escogidos pasar&aacute;n entonces a poseer las moradas eternas que &Eacute;l fue a preparar para su Iglesia santa, cuando ascendi&oacute; al cielo. Ahora bien, ser&iacute;a muy importante que tuvi&eacute;ramos una idea lo m&aacute;s clara posible acerca de esas moradas celestiales, pues muchos pasajes b&iacute;blicos hacen alusi&oacute;n al reino de los cielos como el lugar de nuestra eterna morada, sin darnos una idea de c&oacute;mo ser&aacute; el lugar o qu&eacute; caracter&iacute;sticas tendr&aacute;. Como consecuencia de ello muchos creyentes se imaginan la existencia de ese reino y de la vida eterna, sencillamente sobre el manto o b&oacute;veda celeste que se percibe a simple vista. Sin embargo, otros pasajes nos hablan en t&eacute;rminos m&aacute;s concretos y demostrativos, refiri&eacute;ndose a ese bello lugar:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Fil. 3: 20, 21: <sup>20</sup></em></strong><em>"Mas nuestra vivienda es en los cielos; de donde tambi&eacute;n esperamos al Salvador, al Se&ntilde;or Jesucristo; <strong><sup>21</sup></strong>El cual transformar&aacute; el cuerpo de nuestra bajeza, para ser semejante&nbsp;al cuerpo de su gloria, por la operaci&oacute;n con la cual puede sujetar tambi&eacute;n a s&iacute; todas las cosas."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 11: 8, 10, 14-16: </em></strong><em><sup>8</sup></em><em>"Por fe Abraham, siendo llamado, obedeci&oacute; para salir al lugar que hab&iacute;a de recibir por heredad; y sali&oacute; sin saber d&oacute;nde iba. <strong><sup>10</sup></strong>Porque esperaba ciudad con fundamentos, el art&iacute;fice y hacedor de la cual es Dios. <strong><sup>14</sup></strong>Porque los que esto dicen, claramente dan a entender que buscan una patria. <strong><sup>15</sup></strong>Que si se acordaran de aquella de donde salieron, cierto ten&iacute;an tiempo para volverse: <strong><sup>16</sup></strong>Empero deseaban la mejor, es a saber, la celestial; por lo cual Dios no se averg&uuml;enza de llamarse Dios de ellos: porque les hab&iacute;a aparejado ciudad."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 21: 1-6, 10-23: <sup>1</sup></em></strong><em>"Y vi un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es. <strong><sup>2</sup></strong>Y yo Juan vi la santa ciudad, Jerusalem nueva, que descend&iacute;a del cielo, de Dios, dispuesta como una esposa ataviada para su marido. <strong><sup>3</sup></strong>Y o&iacute; una gran voz del cielo que dec&iacute;a: He aqu&iacute; el tabern&aacute;culo de Dios con los hombres, y morar&aacute; con ellos; y ellos ser&aacute;n su pueblo, y el mismo Dios ser&aacute; su Dios con ellos. <strong><sup>4</sup></strong>Y limpiar&aacute; Dios toda l&aacute;grima de los ojos de ellos; y la muerte no ser&aacute; m&aacute;s; y no habr&aacute; m&aacute;s llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas. <strong><sup>5</sup></strong>Y el que estaba sentado en el trono dijo: He aqu&iacute;, yo hago nuevas</em> <em>todas</em> <em>las</em> <em>cosas.</em> <em>Y</em> <em>me</em> <em>dijo:</em> <em>Escribe;</em> <em>porque</em> <em>estas</em> <em>palabras</em> <em>son fieles y verdaderas. <strong><sup>6</sup></strong>Y d&iacute;jome: Hecho es. Yo soy el Alpha y la Omega, el principio y el fin. Al que tuviere sed, yo le dar&eacute; de la fuente del agua de vida gratuitamente. <strong><sup>10</sup></strong>Y llev&oacute;me en Esp&iacute;ritu a un grande y alto monte, y me mostr&oacute; la grande ciudad santa de Jerusalem, que descend&iacute;a del cielo de Dios, <strong><sup>11</sup></strong>Teniendo la claridad de Dios: y su luz era semejante a una piedra precios&iacute;sima, como piedra de jaspe, resplandeciente como cristal. <strong><sup>12</sup></strong>Y ten&iacute;a un muro grande y alto con doce puertas; y en las puertas, doce &aacute;ngeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel. <strong><sup>13</sup></strong>Al oriente tres puertas; al norte tres puertas; al mediod&iacute;a tres puertas; al poniente tres puertas. <strong><sup>14</sup></strong>Y el muro de la ciudad ten&iacute;a doce fundamentos, y en ellos los doce nombres de los doce ap&oacute;stoles del Cordero. <strong><sup>15</sup></strong>Y el que hablaba conmigo, ten&iacute;a una medida de una ca&ntilde;a de oro para medir la ciudad, y sus puertas, y su muro. <strong><sup>16</sup></strong>Y la ciudad est&aacute; situada y puesta en cuadro, y su largura es tanta como su anchura: y &eacute;l midi&oacute; la ciudad con la ca&ntilde;a, doce mil estadios: la largura y la altura y la anchura de ella son iguales. <strong><sup>17</sup></strong>Y midi&oacute; su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del &aacute;ngel. <strong><sup>18</sup></strong>Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio. <strong><sup>19</sup></strong>Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda; <strong><sup>20</sup></strong>El quinto, sard&oacute;nica; el sexto, sardio; el s&eacute;ptimo, cris&oacute;lito; el octavo, berilo; el nono, topacio; el d&eacute;cimo, crisopraso; el und&eacute;cimo, jacinto; el duod&eacute;cimo, amatista. <strong><sup>21</sup></strong>Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. Y la plaza de la ciudad era de oro puro como vidrio trasparente. <strong><sup>22</sup></strong>Y no vi en ella templo; porque el Se&ntilde;or Dios Todopoderoso es el templo de ella, y el Cordero. <strong><sup>23</sup></strong>Y la ciudad no ten&iacute;a necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la ilumin&oacute;, y el Cordero era su lumbrera."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Estos pasajes b&iacute;blicos nos permiten entender con toda claridad, que el hogar de la eterna morada para los salvados ha de ser la santa ciudad, la Jerusalem nueva, que descender&aacute; con el nuevo cielo y la nueva tierra para ser tomada en posesi&oacute;n de los salvados. En este lugar est&aacute; establecido el Reino de Dios, donde habremos de morar seg&uacute;n lo declaran los vers&iacute;culos le&iacute;dos, en Ap. 21: 1-3; y de acuerdo con la promesa de Jes&uacute;s referida en Jn. 14: 1-3, seg&uacute;n la <span style="color: #000000;">lecci&oacute;n No. 49.</span> El manto o b&oacute;veda celeste que se percibe a simple vista, sabemos que no es m&aacute;s que un falso reflejo &oacute;ptico, debido al alcance limitado de nuestra percepci&oacute;n visual, que no alcanza a traspasar los l&iacute;mites de nuestra galaxia. De lo que s&iacute; podemos estar seguros es de la existencia de la <strong>expansi&oacute;n, </strong>a la cual Dios llam&oacute; <strong>cielos, </strong>seg&uacute;n <a href="https://churchages.net/es/bible/gen/1/" target="_blank" rel=" ">G&eacute;nesis 1: 8</a>; en la que puso el sol, la luna y las estrellas, seg&uacute;n los vers&iacute;culos&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/gen/1/" target="_blank" rel=" ">16 y 17</a></span> del contexto. Cuando la Biblia hace alusi&oacute;n al cielo o a los cielos, se est&aacute; refiriendo al espacio sideral, contenido por una infinidad de galaxias. Y cuando el ap&oacute;stol Juan declara haber visto un <strong>cielo nuevo </strong>y una tierra nueva, bien puede interpretarse que &eacute;l estaba viendo una nueva galaxia, donde est&aacute; establecido el Reino de Dios. Un lugar sublime, maravilloso y superior al que vivimos actualmente. Un lugar donde <strong>no </strong>es posible morar sino con una naturaleza transformada por los efectos de la incorrupci&oacute;n y la inmortalidad, la cual alcanzaremos los redimidos por Jesucristo en su segundo advenimiento. Un lugar donde seg&uacute;n el ap&oacute;stol Pablo, &ldquo;cosas que ojo no vio, ni oreja oy&oacute;, ni han subido en coraz&oacute;n de hombre, son las que Dios ha preparado para aquellos que le aman&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Algunos cristianos, basados en pasajes b&iacute;blicos como&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/isa/11/" target="_blank" rel=" ">Is. 11. 6-9</a></span> y otros, afirman que el hogar de nuestra eterna morada ha de ser en esta misma tierra y bajo este mismo cielo, pero evidentemente estos pasajes solo hacen alusi&oacute;n a la estancia del Reino de Dios en la tierra durante el per&iacute;odo milenario, por cuanto las Sagradas Escrituras declaran que esta tierra y este cielo ser&aacute;n destruidos y huir&aacute;n de la presencia de Dios. Al respecto consideremos lo que dicen los pasajes siguientes:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>2Pe. 3: 10, 12, 13: <sup>10</sup></em></strong><em>"Mas el d&iacute;a del Se&ntilde;or vendr&aacute; como ladr&oacute;n en la noche; en el cual los cielos pasar&aacute;n con grande estruendo, y los elementos ardiendo ser&aacute;n deshechos, y la tierra y las obras que en ella est&aacute;n ser&aacute;n quemadas. <strong><sup>12</sup></strong>Esperando y apresur&aacute;ndoos para la venida del d&iacute;a de Dios, en el</em> <em>cual</em> <em>los</em> <em>cielos</em> <em>siendo encendidos ser&aacute;n deshechos, y los elementos siendo abrasados se fundir&aacute;n. <strong><sup>13</sup></strong>Bien que esperamos cielos nuevos y tierra nueva, seg&uacute;n sus promesas, en los cuales mora la justicia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 20: 11: </em></strong><em>"Y vi un gran trono blanco y al que estaba sentado sobre &eacute;l, de delante del cual huy&oacute; la tierra y el cielo; y no fue hallado el lugar de ellos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ap. 21: 1: </em></strong><em>"Y vi un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es."</em></p>
<p><span style="color: #000000;"></span></p>
<p>As&iacute; concluimos este tema con una de las m&aacute;s hermosas reflexiones cristianas, expresada en las siguientes palabras:</p>
<p><span style="color: #000000;"></span></p>
<p>"Antes que pase mucho tiempo, t&uacute; y yo participaremos en una gloriosa celebraci&oacute;n de victoria. En esa ocasi&oacute;n nos encontraremos en el mar de vidrio, frente a las murallas de la nueva Jerusalem, la ciudad santa de Dios. Las puertas de perlas se abrir&aacute;n de par en par para que pase el ej&eacute;rcito de los salvados encabezado por Jes&uacute;s. T&uacute; y yo tendremos derecho de entrar en la ciudad celestial gracias a lo que sucedi&oacute; en la cruz del Calvario hace m&aacute;s de dos mil a&ntilde;os, cuando Jes&uacute;s sufri&oacute; la muerte por nuestros pecados."</p>
<p><span style="color: #000000;"></span></p>
<p><em>"Y los entendidos resplandecer&aacute;n como el resplandor del firmamento; y los que ense&ntilde;an a justicia la multitud, como las estrellas a perpetua eternidad." (Dn. 12: 3).</em></p>
<p style="text-align: center;"><strong> <a href="temario/264" title="Ejercicios" rel=" " class="undefined cntPagina cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a><br /></strong></p>