<p><b>Introducci&oacute;n: </b>El contenido de la serie de temas comprendidos en este cap&iacute;tulo sumado al anterior, enfocan un panorama pr&aacute;cticamente completo de los principios y fundamentos de la fe y de la doctrina de Jesucristo. Aplicados a una serie de normas de conducta y de reglas morales, establecidas para el comportamiento individual y colectivo de los creyentes en el proceso de la salvaci&oacute;n. Este panorama tiene su fundamento en las palabras referidas por Jes&uacute;s a sus disc&iacute;pulos, seg&uacute;n la siguiente declaraci&oacute;n de las Sagradas Escrituras:</p>
<p><a href="https://churchages.net/es/bible/">51</a><b><i>Marcos cap&iacute;tulo 16: vers&iacute;culo 15:</i></b> <i>"Y</i> <i>les</i> <i>dijo:</i> <i>Id</i> <i>por</i> <i>todo</i> <i>el mundo; predicad el evangelio a toda criatura."</i></p>
<p><a href="https://churchages.net/es/bible/">51</a><b><i>Mateo cap&iacute;tulo 28: vers&iacute;culo 20: </i></b><i>"Ense&ntilde;&aacute;ndoles que guarden todas las cosas que os</i> <i>he</i> <i>mandado: y he aqu&iacute;, que yo estoy con vosotros todos los d&iacute;as, hasta el fin del mundo. Am&eacute;n."</i></p>
<p><span>En este caso debo indicar, que muchos eruditos b&iacute;blicos alegan que estos pasajes citados no aparecen en los fragmentos existentes de los manuscritos m&aacute;s antiguos. Sin embargo, es innegable que el Se&ntilde;or envi&oacute; a Pedro seg&uacute;n 51<a href="https://churchages.net/es/bible/acts/10/">Hechos cap&iacute;tulo 10: vers&iacute;culos 19 al 21</a>, a predicarle a Cornelio y a los suyos. Envi&oacute; tambi&eacute;n a Felipe, seg&uacute;n 51<a href="https://churchages.net/es/bible/acts/8/">Hechos cap&iacute;tulo 8: vers&iacute;culos 26 al 31 y 35</a>, a ense&ntilde;arle del evangelio al eunuco et&iacute;ope. Y adem&aacute;s de otros disc&iacute;pulos que realizaron esta actividad, el ap&oacute;stol Pablo y Bernab&eacute; fueron enviados igualmente por el Esp&iacute;ritu Santo, seg&uacute;n 51<a href="https://churchages.net/es/bible/acts/13/">Hechos cap&iacute;tulo 13: vers&iacute;culos 1 al 4</a>, a llevar el evangelio a los gentiles. Todo lo cual constituye una clara evidencia de que tal misi&oacute;n, formaba parte de los prop&oacute;sitos divinos. Tal como lo declara el ap&oacute;stol Pablo, seg&uacute;n 51<a href="https://churchages.net/es/bible/1tim/2/">Primera de Timoteo cap&iacute;tulo 2: vers&iacute;culos 3 y 4</a> donde dice que Dios nuestro Salvador quiere que todos los hombres sean salvos y que vengan al conocimiento de la verdad. Es por ello que en este cap&iacute;tulo tomaremos en consideraci&oacute;n toda esa serie de ense&ntilde;anzas, ya que las mismas constituyen un importante complemento de los requisitos intimados para la santidad, los cuales tienen su origen en los principios de la voluntad de Dios, expresados por la mayor&iacute;a de los profetas, confirmado, adem&aacute;s, por el mismo Jes&uacute;s y por los ap&oacute;stoles de la Iglesia sucesiva. De manera que una vez que la persona haya cre&iacute;do en Jesucristo y lo haya aceptado como su Salvador habiendo recibido el bautismo de agua y la unci&oacute;n del Esp&iacute;ritu Santo, adem&aacute;s de haber sido instruido con el complemento de dichas ense&ntilde;anzas, pasa autom&aacute;ticamente a formar parte de una nueva sociedad. La sociedad de los redimidos por Jesucristo, los cuales han sido iluminados por el glorioso evangelio de salvaci&oacute;n. Por lo cual, iniciaremos nuestro estudio respectivo a las normas de conducta para el creyente, tomando en consideraci&oacute;n en primer lugar el tema de la santidad, seg&uacute;n la lecci&oacute;n No. 64.</span></p>