<p><span style="color: #000000;"></span></p>
<p><strong>Introducci&oacute;n: </strong>El contenido de la serie de temas comprendidos en este cap&iacute;tulo sumado al anterior, enfocan un panorama pr&aacute;cticamente completo de los principios fundamentales de la fe y de la doctrina cristiana, aplicados a una serie de normas de conducta y de reglas morales, establecidas para el comportamiento individual y colectivo de los creyentes en el proceso de la salvaci&oacute;n. Este panorama tiene su fundamento en las palabras referidas por el Se&ntilde;or Jes&uacute;s a sus disc&iacute;pulos, seg&uacute;n la siguiente declaraci&oacute;n de las Sagradas Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 16: 15: </em></strong><em>"Y les dijo: Id por todo el mundo; predicad el evangelio a toda criatura."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 28: 20: </em></strong><em>"Ense&ntilde;&aacute;ndoles que guarden todas las cosas que os he mandado: y he aqu&iacute;, que yo estoy con vosotros todos los d&iacute;as, hasta el fin del mundo. Am&eacute;n."</em></p>
<p><span style="color: #000000;"></span></p>
<p>En este caso debo aclarar, que muchos eruditos b&iacute;blicos alegan que estos pasajes citados no aparecen en los fragmentos existentes de los manuscritos m&aacute;s antiguos. Sin embargo, es innegable que el Se&ntilde;or envi&oacute; a Pedro seg&uacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/10/" target="_blank" rel=" ">Hch. 10: 19-21,</a></span> a predicarle a Cornelio y a los suyos. Envi&oacute; tambi&eacute;n a Felipe, seg&uacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/8/" target="_blank" rel=" ">Hch. 8: 26-31, 35,</a></span> a ense&ntilde;arle del evangelio al eunuco et&iacute;ope. Y adem&aacute;s de otros disc&iacute;pulos que realizaron esta actividad, el ap&oacute;stol Pablo y Bernab&eacute; fueron enviados igualmente por el Esp&iacute;ritu Santo, seg&uacute;n <span style="color: #ff0000;"><span style="color: #000000;"><a href="https://churchages.net/es/bible/acts/13/" target="_blank" rel=" ">Hch. 13: 1-4</a>,</span></span> a llevar el evangelio a los gentiles. Todo lo cual constituye una clara evidencia de que tal misi&oacute;n formaba parte de los prop&oacute;sitos divinos. Tal como lo declara el ap&oacute;stol Pablo, seg&uacute;n <span style="color: #000000;"><a href="https://churchages.net/es/bible/1tim/2/" target="_blank" rel=" ">1Ti. 2: 3 y 4</a></span> donde dice que Dios nuestro Salvador quiere que todos los hombres sean salvos y que vengan al conocimiento de la verdad. Es por ello que en este cap&iacute;tulo tomaremos en consideraci&oacute;n toda esa serie de ense&ntilde;anzas, ya que las mismas constituyen un importante complemento de los requisitos intimados para la santidad, los cuales tienen su origen en los principios de la voluntad de Dios, expresados por la mayor&iacute;a de los profetas, confirmado adem&aacute;s, por el mismo Jes&uacute;s y por los ap&oacute;stoles de la Iglesia sucesiva. De manera que una vez que la persona haya cre&iacute;do en Jesucristo y lo haya aceptado como su Salvador habiendo recibido el bautismo de agua y la unci&oacute;n del Esp&iacute;ritu Santo, adem&aacute;s de haber sido instruido con el complemento de dichas ense&ntilde;anzas, pase autom&aacute;ticamente a formar parte de una nueva sociedad. La sociedad de los redimidos por Jesucristo, los cuales han sido iluminados por el glorioso evangelio de salvaci&oacute;n. Por lo cual, iniciaremos nuestro estudio tomando en consideraci&oacute;n en primer lugar, el tema de la santidad.</p>
<p><span style="color: #000000;"></span>La santidad es el aspecto de mayor relevancia relacionado con las normas de conducta sugeridas para el cristiano. Ella comprende en s&iacute; misma todas las pr&aacute;cticas de obediencia e integridad del creyente fiel y consagrado.</p>
<p><span style="color: #000000;"></span></p>
<p>La santidad atribuida al hombre, como hab&iacute;amos dicho anteriormente, significa separaci&oacute;n o apartamiento de la vida com&uacute;n para consagrarse y dedicarse al servicio de Dios. Pero ser santo no significa precisamente una separaci&oacute;n literal o f&iacute;sica del resto de la sociedad, sino dejar de compartir definitivamente con sus costumbres y comportamientos moralmente corrompidos, as&iacute; como sus pr&aacute;cticas depravadas y pecaminosas. Ser santo significa tener un car&aacute;cter diferente al del hombre ordinario, revelado a trav&eacute;s de una vida de pureza moral, mediante un verdadero sometimiento a los principios de la voluntad de Dios expresados en sus santos mandamientos. Seg&uacute;n lo declaran las Escrituras en Ro. 6: 22, la santidad se entiende tambi&eacute;n como separaci&oacute;n o libertad del pecado. Esta forma de conducta obedece claramente a la obra de regeneraci&oacute;n del Esp&iacute;ritu Santo en el coraz&oacute;n del individuo, por cuanto la santidad proviene de Dios, quien es infinitamente santo. Pero evidentemente, &Eacute;l no limita esta preciosa virtud a s&iacute; mismo, sino que demanda del hombre, hecho a su imagen y semejanza, que viva tambi&eacute;n una vida de santidad. Exigencia divina que hace con gran especialidad a todos aquellos que &Eacute;l les ha concedido el privilegio de ser llamados: &ldquo;sus hijos&rdquo;, sellados con el bautismo de su Esp&iacute;ritu Santo, logrando as&iacute; el nivel m&aacute;s relevante de la santificaci&oacute;n. Cuyo status debemos mantener mediante una apropiada conducta. Pues as&iacute; como en el caso de la regeneraci&oacute;n, tambi&eacute;n la santificaci&oacute;n, aun despu&eacute;s de haber realizado su obra en la persona, mantiene un car&aacute;cter de acci&oacute;n continua, dirigi&eacute;ndola hacia un estado de perfecci&oacute;n durante toda su vida. Todo lo cual indica claramente, que la santidad no es un proceso que llega a su l&iacute;mite en un determinado acontecimiento o per&iacute;odo de tiempo, sino que dura toda la vida. Por lo que el Sant&iacute;simo Creador, nos hace un constante llamado a la b&uacute;squeda de la santidad con la que el hombre fue creado al principio, la cual perdi&oacute; a partir del pecado original. Este llamamiento divino se refleja claramente en el siguiente pasaje de las Escrituras:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1P. 1: 16: </em></strong><em>"Porque escrito est&aacute;: Sed santos, porque yo soy santo".</em></p>
<p><span style="color: #000000;"></span></p>
<p>Veamos adem&aacute;s, otros pasajes de las Escrituras en los que se hace &eacute;nfasis en una vida de santidad para los creyentes.</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lv. 20: 26: </em></strong><em>"Hab&eacute;is, pues, de serme santos, porque yo Jehov&aacute; soy santo, y os he apartado de los pueblos, para que se&aacute;is m&iacute;os".</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 1: 7: </em></strong><em>"A todos los que est&aacute;is en Roma, amados de Dios, llamados santos: Gracia y paz teng&aacute;is de Dios nuestro Padre, y del Se&ntilde;or Jesucristo."</em></p>
<p><span style="color: #000000;"></span><strong><em>Ef. </em></strong><strong><em>1:</em></strong> <strong><em>4: </em></strong><em>"Seg&uacute;n nos escogi&oacute; en &eacute;l antes de la fundaci&oacute;n del mundo, para que fu&eacute;semos santos y sin mancha delante de &eacute;l en amor."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 5: 3, 4: </em></strong><em>"Pero fornicaci&oacute;n y toda inmundicia, o avaricia, ni aun se nombre entre vosotros, como conviene a santos; <strong><sup>4</sup></strong>Ni palabras torpes"&hellip;</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Col. 1: 21, 22: </em></strong><em>"A vosotros tambi&eacute;n, que erais en otro tiempo extra&ntilde;os y enemigos de &aacute;nimo en malas obras, ahora empero os ha reconciliado <strong><sup>22</sup></strong>En el cuerpo de su carne por medio de muerte, para haceros santos, y sin mancha, e irreprensibles delante de &eacute;l."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 1: 74, 75: </em></strong><em>" Que sin temor librados de nuestros enemigos, Le servir&iacute;amos <strong><sup>75</sup></strong>En santidad y en justicia delante de &eacute;l, todos los d&iacute;as nuestros."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ro. 6: 19: </em></strong><em>"Humana cosa digo, por la flaqueza de vuestra carne: que como para iniquidad presentasteis vuestros miembros a servir a la inmundicia y a la iniquidad, as&iacute; ahora <strong>para santidad</strong> present&eacute;is vuestros miembros a servir a la justicia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Ef. 4: 21-24: </em></strong><em>"Si empero lo hab&eacute;is o&iacute;do, y hab&eacute;is sido por &eacute;l ense&ntilde;ados, como la verdad est&aacute; en Jes&uacute;s, <strong><sup>22</sup></strong>A que dej&eacute;is, cuanto a la pasada manera de vivir; el viejo hombre que est&aacute; viciado conforme a los deseos de error; <strong><sup>23</sup></strong>Y a renovarnos en el esp&iacute;ritu de vuestra mente, <strong><sup>24</sup></strong>Y vestir el nuevo hombre que es criado conforme a Dios en justicia y en santidad de verdad."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Tes. 3: 13: </em></strong><em>"Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Se&ntilde;or Jesucristo con todos sus santos."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>1Ti. 2: 13-15: </em></strong><em>"Porque Adam fu&eacute; formado el primero, despu&eacute;s Eva; <strong><sup>14</sup></strong>Y Adam no fu&eacute; enga&ntilde;ado, sino la mujer, siendo seducida, vino a ser envuelta en transgresi&oacute;n: <strong><sup>15</sup></strong>Empero se salvar&aacute; engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 12: 14: </em></strong><em>"Seguid la paz con todos, y la santidad, sin la cual nadie ver&aacute; al Se&ntilde;or:"</em></p>
<p><span style="color: #000000;"></span></p>
<p>Cada uno de los temas que tomaremos en consideraci&oacute;n en el resto de este cap&iacute;tulo constituye un importante complemento de las normas de conducta requeridas para la santidad.</p>
<p style="text-align: center;"><strong><a href="temario/282" title="Ejercicios" rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
<p><span style="color: #000000;"></span></p>