
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n las evidencias que se pueden apreciar, la mayor&iacute;a de las Iglesias cristianas han excluido de sus pr&aacute;cticas doctrinales la observancia del cuarto mandamiento contenido en el Dec&aacute;logo Divino. Las razones de su exclusi&oacute;n se deben simplemente, seg&uacute;n lo exponen muchos de estos creyentes, a los siguientes detalles escriturales: El ap&oacute;stol Pablo lo dio por abolido, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/col/2/" target="_blank" rel=" ">Col. 2: 13, 14, 16.</a></span> Jesucristo hizo obras significativas en ese d&iacute;a y se declar&oacute; Se&ntilde;or del s&aacute;bado seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/matt/12/" target="_blank" rel=" ">Mt. 12: 1-13.</a></span> Manifest&oacute; tambi&eacute;n, con respecto al s&aacute;bado: Mi Padre hasta ahora obra y yo obro:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/5/" target="_blank" rel=" ">Jn. 5: 16-18.</a></span> Dijo adem&aacute;s, que el s&aacute;bado fue hecho por causa del hombre y no el hombre por causa del s&aacute;bado:&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/mark/2/" target="_blank" rel=" ">Mr. 2: 27.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, la minor&iacute;a de los cristianos entre los m&aacute;s conservadores, mantenemos firme nuestra convicci&oacute;n de que dicho mandamiento no ha perdido el efecto de su vigencia para el cristianismo. Lo que nos proponemos demostrar a trav&eacute;s de razonables argumentos y consistentes detalles hist&oacute;ricos y exeg&eacute;ticos los cuales tomaremos en consideraci&oacute;n en el desarrollo de este tema. Para ello he tenido a bien comenzar con una l&oacute;gica interrogante: &iquest;ser&aacute; el reposo del s&aacute;bado un mandamiento realmente vigente para los cristianos?</p>
<p><span style="color: #000000;"></span></p>
<p>La cuesti&oacute;n acerca de la vigencia del cuarto mandamiento en el Dec&aacute;logo de la ley divina ha sido causa de confusi&oacute;n e inseguridad para muchos cristianos, principalmente despu&eacute;s del siglo IV de nuestra era.</p>
<p><span style="color: #000000;"></span></p>
<p>Es por ello, que habiendo tratado en temas anteriores acerca de la confirmaci&oacute;n de la observancia de los mandamientos de Dios en el Nuevo Testamento, he visto la necesidad de realizar un estudio que nos pueda ayudar a comprender mejor en qu&eacute; consiste tal confusi&oacute;n con respecto a dicho mandamiento.</p>
<p><span style="color: #000000;"></span></p>
<p>Lo primero que necesitamos tener en cuenta es que en ninguno de los relatos de la historia del cristianismo, ni de la historia antigua, se ha logrado encontrar alg&uacute;n antecedente que confirme que la Iglesia cristiana hubiese dictaminado la anulaci&oacute;n de la observancia del s&aacute;bado o que hubiese hecho dejaci&oacute;n definitiva de dicho mandamiento, antes del siglo IV de nuestra era. Pues aunque existen evidencias de que para la mitad del siglo segundo algunas Iglesias de las regiones occidentales del Imperio romano, hab&iacute;an cambiado sus servicios de adoraci&oacute;n para el domingo, y que tuvieron adem&aacute;s la tendencia de hacer dejaci&oacute;n de la observancia del s&aacute;bado. Esto fue, sin embargo, un hecho de car&aacute;cter parcial solamente, dirigido por la reacci&oacute;n al surgimiento de fuertes sentimientos antijud&iacute;os, por lo cual decidieron distinguirse de ellos.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, la historia recoge que a partir del siglo IV con la ascensi&oacute;n de Constantino el Grande al trono como emperador de Roma, los cristianos comenzaron una nueva etapa en la historia de su vida religiosa habiendo cesado todas sus persecuciones. Tal fue la acogida que tuvo el cristianismo por parte del Imperio romano en esa &eacute;poca que el mismo Emperador lleg&oacute; a tomar parte directa y acreditada en los asuntos administrativos de la Iglesia, as&iacute; como en cuestiones del culto y la adoraci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Esto trajo como consecuencia que siendo Constantino pagano (que adoraba a otros dioses), introdujera en la Iglesia una serie de costumbres que han venido a quedar como una mancha imborrable en la historia del cristianismo. Entre estas herej&iacute;as admitidas por los l&iacute;deres de la Iglesia en aquella &eacute;poca est&aacute;n comprendidas la transgresi&oacute;n del primero y segundo mandamientos de Dios, mediante la adoraci&oacute;n de &iacute;dolos y la confecci&oacute;n de im&aacute;genes. Herej&iacute;as estas, que habiendo tenido su inicio en dicha &eacute;poca, fueron cobrando cada vez mayor aceptaci&oacute;n entre los l&iacute;deres eclesi&aacute;sticos, hasta llegar a ser oficialmente reconocidas como parte de la liturgia de la Iglesia en siglos posteriores.</p>
<p><span style="color: #000000;"></span></p>
<p>La historia relata adem&aacute;s, que Constantino instituy&oacute; el d&iacute;a de reposo de los cristianos. &iquest;Qu&eacute; sucede con esto? &iquest;Por qu&eacute; el Emperador habr&iacute;a de instituir un d&iacute;a de reposo para los cristianos, si estos ten&iacute;an su propio d&iacute;a de reposo establecido desde el principio de su formaci&oacute;n religiosa? Al respecto citar&eacute; dos pasajes b&iacute;blicos que espero hayan de ser lo suficiente para nuestro convencimiento:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 23: 54-56: <sup>54</sup></em></strong><em>"Y era d&iacute;a de la v&iacute;spera de la pascua; y estaba para rayar el s&aacute;bado. <strong><sup>55</sup></strong>Y las mujeres que con &eacute;l hab&iacute;an venido de Galilea, siguieron tambi&eacute;n, y vieron el sepulcro, y c&oacute;mo fue puesto su cuerpo. <strong><sup>56</sup></strong>Y vueltas, aparejaron drogas arom&aacute;ticas y ung&uuml;entos; y reposaron el s&aacute;bado, conforme al mandamiento."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>He. 4: 9-11: <sup>9</sup></em></strong><em>"Por tanto, queda un reposo para el pueblo de Dios. <strong><sup>10</sup></strong>Porque el que ha entrado en su reposo, tambi&eacute;n &eacute;l ha reposado de sus obras, como Dios de las suyas. <strong><sup>11</sup></strong>Procuremos pues de entrar en aquel reposo; que ninguno caiga en semejante ejemplo de desobediencia".</em></p>
<p><span style="color: #000000;"></span></p>
<p>Algunos creyentes alegan, con todo el sentido de la l&oacute;gica, que el hecho de que los disc&iacute;pulos de Cristo reposaran el s&aacute;bado, seg&uacute;n el caso citado en el primero de estos pasajes, se debe a que todav&iacute;a ellos se reg&iacute;an por las normas establecidas en la ley judaica, por cuanto aun no estaban bajo la dispensaci&oacute;n de la Iglesia cristiana. Sin embargo, el hecho de que ellos lo hayan observado, es tambi&eacute;n una prueba evidente de que Cristo no les hab&iacute;a ense&ntilde;ado en ning&uacute;n momento que <strong>no</strong> fuera necesario hacerlo.</p>
<p><span style="color: #000000;"></span></p>
<p>La expresi&oacute;n referida en el vers&iacute;culo 9 del &uacute;ltimo de estos pasajes: &ldquo;queda un reposo para el pueblo de Dios&rdquo;, se traduce literalmente: &ldquo;Queda un reposo sab&aacute;tico&rdquo; para el pueblo de Dios. Por lo cual el ap&oacute;stol Pablo estaba orientando a la Iglesia, para que procuraran mantenerse en la observancia de dicho reposo y as&iacute; ninguno cayera en ejemplo de desobediencia. V&eacute;ase reposo sab&aacute;tico en ap&eacute;ndice al final de la lecci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, a partir del siglo IV como dijera antes, la situaci&oacute;n de la Iglesia comenz&oacute; a tomar un curso diferente.</p>
<p><span style="color: #000000;"></span></p>
<p>Constantino, a pesar de su gran simpat&iacute;a por la misma y de la influencia que ejerc&iacute;a sobre ella, no era ni siquiera un leg&iacute;timo cristiano. Pues la historia del cristianismo relata que &eacute;l no fue ni siquiera bautizado, sino hasta encontrarse en su lecho de muerte. Su bautismo fue llevado a cabo por el obispo arriano Eusebio de Nicomedia. Hasta entonces fue solo un catec&uacute;meno, o sea, que recib&iacute;a clases de catequ&iacute;stica <sup>21</sup>(clases doctrinales a trav&eacute;s de la ense&ntilde;anza memor&iacute;stica y en forma de preguntas y respuestas). Por lo que tanto &eacute;l, como los dem&aacute;s paganos que la Iglesia hab&iacute;a aceptado en las filas del cristianismo con el arrastre de sus viejas creencias, eran adoradores del sol, cuyo d&iacute;a espec&iacute;fico para rendirle culto era el domingo. Este vocablo procede del lat&iacute;n "dominicus dies", que significa d&iacute;a del se&ntilde;or. Para ello debemos tener en cuenta que los paganos le llamaban se&ntilde;or, al <strong>dios sol</strong>. Una de las claras evidencias que tenemos de ello, es que en ingl&eacute;s a este d&iacute;a se le llama "Sunday" que significa <strong>d&iacute;a del sol</strong>. Vea <strong>detalles</strong> al final del tema.</p>
<p><span style="color: #000000;"></span></p>
<p>Es evidente que el emperador Constantino, debido a su gran simpat&iacute;a por el cristianismo quer&iacute;a hacer de la Iglesia cristiana el centro de atracci&oacute;n de las dem&aacute;s religiones del Imperio, pero sin que fuera un obst&aacute;culo para aquellos paganos que no estaban dispuestos a renunciar a sus antiguos ritos religiosos. Esta es una posible raz&oacute;n por la que este, queriendo mantener adem&aacute;s la admiraci&oacute;n y el apoyo del paganismo, introdujera en la Iglesia la observancia del domingo, promulgando un edicto en el que mandaba que todos los jueces, los habitantes de la ciudad, mercaderes y artesanos descansasen el venerable d&iacute;a del sol (el domingo). Pero que los labradores atendiesen con plena libertad el cultivo de los campos.</p>
<p><span style="color: #000000;"></span></p>
<p><strong><sup>26</sup></strong>Este edicto fue promulgado el 7 de marzo de 321 d. C. Tambi&eacute;n la <strong><sup>12</sup></strong>Enciclopedia Ilustrada de Historia de la Iglesia, por Samuel Vila y Dar&iacute;o A. Santamar&iacute;a, en su p&aacute;gina 61, dice lo siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p>"Por esta &eacute;poca ya Constantino hab&iacute;a abierto las puertas a los cristianos para ascender a los m&aacute;s altos cargos de la administraci&oacute;n: consulado, prefectura de Roma y prefectura de Pretorio. Entonces se estableci&oacute; el domingo como d&iacute;a obligatorio de reposo en todo el Imperio y los cristianos cambiaron desde el s&aacute;bado al d&iacute;a siguiente el horario de sus cultos."</p>
<p><span style="color: #000000;"></span></p>
<p>Este dictamen, seg&uacute;n la descripci&oacute;n de una reconocida escritora de la <strong><sup>29</sup></strong>literatura cristiana, fue asimilado por la Iglesia, la cual proclam&oacute; el domingo d&iacute;a de fiesta en honor a la resurrecci&oacute;n de Cristo. En este d&iacute;a se celebraban servicios religiosos, no obstante, se consideraba d&iacute;a de recreo y se segu&iacute;a guardando piadosamente el s&aacute;bado. De esta manera, seg&uacute;n el comentario de su relato, el d&iacute;a del sol fue reverenciado por los paganos y honrado por los cristianos.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, como dice un <sup>35</sup>gran escritor en su obra, al citar este detalle hist&oacute;rico, el decreto de Constantino fue solo la marca del principio de una larga, aunque intermitente serie de decretos imperiales en defensa del descanso dominical.</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos ahora el primero de los decretos de la ley dominical de un concilio cristiano, llevado a efecto aproximadamente 16 a&ntilde;os despu&eacute;s del veredicto de Constantino en el 321 d. C.</p>
<p><span style="color: #000000;"></span></p>
<p><sup>13</sup>&ldquo;Los cristianos no judaizar&aacute;n ni estar&aacute;n ociosos en el d&iacute;a s&aacute;bado (en el original: &ldquo;sabbato&rdquo;), sino que trabajar&aacute;n en ese d&iacute;a, pero el d&iacute;a del Se&ntilde;or, especialmente honrar&aacute;n y siendo cristianos no trabajar&aacute;n si es posible en ese d&iacute;a. Si se encuentran judaizando ser&aacute;n excomulgados de Cristo.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Evidentemente, seg&uacute;n estos dos importantes datos hist&oacute;ricos, el gran emperador Constantino I promulg&oacute; la primera legislaci&oacute;n <strong>civil </strong>que dio inicio al cambio del reposo del s&aacute;bado para el domingo. Mientras que fue la Iglesia misma quien decret&oacute; 16 a&ntilde;os m&aacute;s tarde, la primera legislaci&oacute;n conciliar en el Concilio de Laodicea, con un car&aacute;cter a&uacute;n m&aacute;s agresivo y radicalista.</p>
<p><span style="color: #000000;"></span></p>
<p>Leamos a continuaci&oacute;n, el siguiente dato hist&oacute;rico relacionado con las disposiciones referentes al cambio del s&aacute;bado para el domingo, por parte de la Iglesia:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><sup>14</sup></strong>&ldquo;Todos los elementos en absoluto que fueron ordenados para el s&aacute;bado (b&iacute;blico), nosotros lo hemos transferido al d&iacute;a del Se&ntilde;or, siendo m&aacute;s autoritario, m&aacute;s respetado y primero en rango, y m&aacute;s honorable que el s&aacute;bado judaico.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>El siguiente dato hist&oacute;rico dice:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><sup>15</sup></strong>&ldquo;Aproximadamente en 590 D. C., el Papa Gregorio, en una carta al pueblo Romano, denunci&oacute; como profetas del Anticristo a aquellos que manten&iacute;an que no se deb&iacute;a hacer trabajo en el d&iacute;a s&eacute;ptimo.&rdquo;</p>
<p><span style="color: #000000;"></span></p>
<p>Despu&eacute;s de esto, contin&uacute;a diciendo el comentario del relato hist&oacute;rico:</p>
<p><span style="color: #000000;"></span></p>
<p><sup>29</sup>En los siglos siguientes, la persecuci&oacute;n a los creyentes del s&aacute;bado b&iacute;blico se intensific&oacute; hasta que muy pocos quedaron vivos. Cuando la reforma co menz&oacute;, el verdadero s&aacute;bado era casi desconocido.</p>
<p><span style="color: #000000;"></span></p>
<p>Fue as&iacute; como a medida que transcurrieron los siglos la influencia del paganismo fue cobrando mayor fuerza dentro de la Iglesia y el inter&eacute;s por la observancia del s&aacute;bado se lleg&oacute; a extinguir casi del todo, mientras que el domingo iba cobrando un car&aacute;cter cada vez m&aacute;s sagrado. No obstante, seg&uacute;n concluye el <sup>29</sup>comentario acerca de este detalle hist&oacute;rico, siempre ha existido un remanente de cristianos que se han mantenido fieles a la observancia del s&aacute;bado y a los dem&aacute;s principios de la doctrina, hasta los d&iacute;as actuales.</p>
<p><span style="color: #000000;"></span></p>
<p>N&oacute;tese que no fue precisamente en el per&iacute;odo de la Iglesia primitiva, sino hasta mediados del siglo segundo, como dijera anteriormente, cuando la misma comenz&oacute; a dirigir de manera parcial sus servicios de adoraci&oacute;n hacia el domingo, hasta haber alcanzado un car&aacute;cter generalizado en el siglo cuarto d. C. Pero no basado en conceptos doctrinales leg&iacute;timos, sino como una reacci&oacute;n de sus fuertes sentimientos antijud&iacute;os y finalmente por el sometimiento a un edicto imperial dirigido por la incontenible pujanza de una enorme influencia pagana.</p>
<p><span style="color: #000000;"></span></p>
<p>Tal como es conocido, la religi&oacute;n cristiana tiene su fundamento y procedencia en el juda&iacute;smo del cual se deriva. A diferencia de las diversas religiones paganas, esencialmente los adoradores del dios sol, que ofrec&iacute;an sus servicios religiosos el domingo, la religi&oacute;n jud&iacute;a lo hac&iacute;a el s&aacute;bado, por orientaci&oacute;n directa de Dios. Por lo cual, la Iglesia cristiana continu&oacute; su misma l&iacute;nea en ese d&iacute;a, plenamente consciente de que si la indicaci&oacute;n de Dios hab&iacute;a sido dirigida a la observancia del s&aacute;bado, esa deb&iacute;a ser entonces la opci&oacute;n correcta, no la del paganismo, cuyas pr&aacute;cticas son reprobadas y aborrecidas por el Supremo Creador, el Dios de los jud&iacute;os, pero tambi&eacute;n de los cristianos. Seg&uacute;n datos hist&oacute;ricos, en esa misma &eacute;poca, la Iglesia obedeciendo a la influencia del paganismo con el cual se hab&iacute;a contaminado, comenz&oacute; a admitir la presencia de &iacute;dolos en sus templos, con el pretexto de que eran la representaci&oacute;n de santos cristianos. Mientras que los evang&eacute;licos protestantes nunca han aceptado tal herej&iacute;a entre sus concepciones doctrinales.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, preg&uacute;nteselo usted mismo, &iquest;No est&aacute; incluida en la misma categor&iacute;a la dejaci&oacute;n de la observancia del s&aacute;bado por el domingo? N&oacute;tese que en este caso se hace evidente la violaci&oacute;n de dos mandamientos del Dec&aacute;logo Divino, escritos con el dedo de Dios. Si la mayor&iacute;a de los cristianos protestantes aceptan estos cambios acerca del s&aacute;bado hechos por la Iglesia en aquella &eacute;poca, &iquest;por qu&eacute; no aceptan entonces otros tantos cambios realizados, por los cuales se dio el proceso de la reforma y la separaci&oacute;n?</p>
<p><span style="color: #000000;"></span></p>
<p>Veamos ahora lo que nos dice el siguiente pasaje b&iacute;blico:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em><sup>13</sup></em></strong><em>"Y a vosotros, estando muertos en pecados y en la incircuncisi&oacute;n de vuestra carne, os vivific&oacute; juntamente con &eacute;l, perdon&aacute;ndoos todos los pecados. <strong><sup>14</sup></strong>Rayendo la c&eacute;dula de los ritos que nos era contraria, que era contra nosotros, quit&aacute;ndola de en medio y enclav&aacute;ndola en la cruz; <strong><sup>16</sup></strong>Por tanto, nadie os juzgue en comida, o en bebida, o en parte de d&iacute;a de fiesta, o de nueva luna, o de s&aacute;bados." <strong>(Col. 2:</strong> <strong>13, 14, 16).</strong></em></p>
<p><span style="color: #000000;"></span></p>
<p>En este caso vamos a repetir parte de la explicaci&oacute;n expuesta en el <span style="color: #000000;">cap&iacute;tulo 8</span> de este tratado, en nuestro estudio acerca de la vigencia de las leyes y mandamientos seg&uacute;n el Antiguo y Nuevo Pactos. Como dijera en el tema alusivo, los s&aacute;bados referidos aqu&iacute; son los comprendidos en las festividades jud&iacute;as, relacionadas en&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/levi/23/" target="_blank" rel=" ">Lv. 23: 23, 24, 39.</a></span> N&oacute;tese que estos eran s&aacute;bados rituales que pod&iacute;an coincidir con cualquier d&iacute;a de la semana seg&uacute;n se puede apreciar en el pasaje de referencia y que nada tienen que ver con el s&eacute;ptimo d&iacute;a de la semana, se&ntilde;alado en los Diez Mandamientos.</p>
<p><span style="color: #000000;"></span></p>
<p>T&eacute;ngase en cuenta que el vers&iacute;culo 14 de nuestro pasaje dice claramente:</p>
<p><span style="color: #000000;"></span></p>
<p>&hellip;&ldquo;Rayendo la c&eacute;dula de los ritos que nos era contraria&rdquo;&hellip; Si este pasaje no hiciera esa menci&oacute;n con tanta claridad, habr&iacute;a que admitir sin lugar a dudas que el Ap&oacute;stol se estaba refiriendo al s&aacute;bado del s&eacute;ptimo d&iacute;a de la semana, pero lo cierto es que la frase referida <strong>marca la</strong> <strong>diferencia.</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Despu&eacute;s de haber realizado nuestro an&aacute;lisis acerca de este pasaje, procederemos a considerar las dem&aacute;s citas b&iacute;blica relacionadas al inicio de este tema, referentes a las actividades del Se&ntilde;or Jes&uacute;s en el d&iacute;a del s&aacute;bado, en las cuales se apoyan la mayor&iacute;a de los creyentes cristianos para afirmar que Cristo aboli&oacute; este mandamiento:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mt. 12: 1-8, 10-13: <sup>1</sup></em></strong><em>"En aquel tiempo iba Jes&uacute;s por los sembrados en s&aacute;bado; y sus disc&iacute;pulos ten&iacute;an hambre, y comenzaron a recoger espigas, <strong>y a comer</strong>. <strong><sup>2</sup></strong>Y vi&eacute;ndolo los Fariseos, le dijeron: He aqu&iacute; tus disc&iacute;pulos hacen lo que no es l&iacute;cito hacer en s&aacute;bado. <strong><sup>3</sup></strong>Y &eacute;l les dijo: &iquest;No hab&eacute;is le&iacute;do qu&eacute; hizo David, teniendo &eacute;l hambre y los que con &eacute;l estaban: <strong><sup>4</sup></strong>C&oacute;mo entr&oacute; en la casa de Dios, y comi&oacute; los panes de la proposici&oacute;n, que no le era l&iacute;cito comer, ni a los que estaban con &eacute;l, sino a solos los sacerdotes? <strong><sup>5</sup></strong>O &iquest;no hab&eacute;is le&iacute;do en la ley, que los s&aacute;bados en el templo los sacerdotes profanan el s&aacute;bado, y son sin culpa? <strong><sup>6</sup></strong>Pues os digo que uno mayor que el templo est&aacute; aqu&iacute;. <strong><sup>7</sup></strong>Mas si supieseis qu&eacute; es: Misericordia quiero y no sacrificio, no condenar&iacute;ais a los inocentes: <strong><sup>8</sup></strong>Porque <strong>Se&ntilde;or</strong> <strong>es del s&aacute;bado el Hijo del</strong> <strong>hombre. <sup>10</sup></strong>Y he aqu&iacute; hab&iacute;a all&iacute; uno que ten&iacute;a una mano seca: y le preguntaron, diciendo: &iquest;Es l&iacute;cito curar en s&aacute;bado? por acusarle. <strong><sup>11</sup></strong>Y &eacute;l les dijo: &iquest;Qu&eacute; hombre habr&aacute; de vosotros, que tenga una oveja, y si cayere &eacute;sta en una fosa en s&aacute;bado, no le eche mano, y la levante? <strong><sup>12</sup></strong>Pues, &iquest;cu&aacute;nto m&aacute;s vale un hombre que una oveja? As&iacute; que, l&iacute;cito es en los s&aacute;bados <strong>hacer</strong> <strong>bien</strong>. <strong><sup>13</sup></strong>Entonces dijo a aquel hombre: Extiende tu mano. Y &eacute;l la extendi&oacute;, y fue restitu&iacute;da sana como la otra."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 5: 16-18: <sup>16</sup></em></strong><em>"Y por esta causa los jud&iacute;os persegu&iacute;an a Jes&uacute;s, y procuraban matarle, <strong>porque hac&iacute;a estas cosas</strong> <strong>en s&aacute;bado. <sup>17</sup></strong>Y Jes&uacute;s les respondi&oacute;: <strong>Mi Padre</strong> <strong>hasta ahora obra, y yo</strong> <strong>obro. <sup>18</sup></strong>Entonces, por tanto, m&aacute;s procuraban los jud&iacute;os matarle, porque no s&oacute;lo quebrantaba el s&aacute;bado, sino que tambi&eacute;n a su Padre llamaba Dios, haci&eacute;ndose igual a Dios."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 2:27: </em></strong><em>"Tambi&eacute;n les dijo: <strong>El </strong>s&aacute;bado por causa del hombre es hecho; no el hombre por causa del s&aacute;bado." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Veamos adem&aacute;s, otros pasajes relacionados con las actividades de Jesucristo en el d&iacute;a del s&aacute;bado:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Mr. 3: 1-5: <sup>1</sup></em></strong><em>"Y otra vez entr&oacute; en la sinagoga; y hab&iacute;a all&iacute; un hombre que ten&iacute;a una mano seca. <strong><sup>2</sup></strong>Y le asechaban si en s&aacute;bado le sanar&iacute;a, para acusarle. <strong><sup>3</sup></strong>Entonces dijo al hombre que ten&iacute;a la mano seca: Lev&aacute;ntate en medio. <strong><sup>4</sup></strong>Y les dice: &iquest;Es l&iacute;cito hacer bien en s&aacute;bado, o hacer mal? &iquest;salvar la vida, &oacute; quitarla? Mas ellos callaban. <strong><sup>5</sup></strong>Y mir&aacute;ndolos alrededor con enojo, condoli&eacute;ndose de la ceguedad de su coraz&oacute;n, dice al hombre: Extiende tu mano. Y la extendi&oacute;, y su mano fue restitu&iacute;da sana."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 7: 21-23: <sup>21</sup></em></strong><em>"Jes&uacute;s respondi&oacute;, y d&iacute;joles: Una obra hice, y todos os maravill&aacute;is. <strong><sup>22</sup></strong>Cierto, Mois&eacute;s os dio la circuncisi&oacute;n (no porque sea de Mois&eacute;s, mas de los padres); y en s&aacute;bado circuncid&aacute;is al hombre. <strong><sup>23</sup></strong>Si recibe el hombre la circuncisi&oacute;n en s&aacute;bado, para que la ley de Mois&eacute;s no sea quebrantada, &iquest;os enoj&aacute;is conmigo porque en s&aacute;bado hice sano todo un hombre?"</em></p>
<p><span style="color: #000000;"></span></p>
<p><em>Lc. <strong>13: 10-17: <sup>10</sup></strong>"Y ense&ntilde;aba en una sinagoga en s&aacute;bado. <strong><sup>11</sup></strong>Y he aqu&iacute; una mujer que ten&iacute;a esp&iacute;ritu de enfermedad dieciocho a&ntilde;os, y andaba agobiada, que en ninguna manera se pod&iacute;a enhestar. <strong><sup>12</sup></strong>Y como Jes&uacute;s la vi&oacute;, llam&oacute;la, y d&iacute;jole: Mujer, libre eres de tu enfermedad. <strong><sup>13</sup></strong>Y puso las manos sobre ella; y luego se enderez&oacute;, y glorificaba a Dios. <strong><sup>14</sup></strong>Y respondiendo el pr&iacute;ncipe de la sinagoga, enojado de que Jes&uacute;s hubiese curado en s&aacute;bado, dijo a la compa&ntilde;&iacute;a: Seis d&iacute;as hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en d&iacute;a de s&aacute;bado. <strong><sup>15</sup></strong>Entonces el Se&ntilde;or le respondi&oacute;, y dijo: Hip&oacute;crita, cada uno de vosotros &iquest;no desata en s&aacute;bado su buey o su asno del pesebre, y lo lleva a beber? <strong><sup>16</sup></strong>Y a esta hija de Abraham, que he aqu&iacute; Satan&aacute;s la hab&iacute;a ligado dieciocho a&ntilde;os, &iquest;no convino desatarla de esta ligadura en d&iacute;a de s&aacute;bado? <strong><sup>17</sup></strong>Y diciendo estas cosas se avergonzaban todos sus adversarios"...</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Lc. 14: 1-6: <sup>1</sup></em></strong><em>"Y aconteci&oacute; que entrando en casa de un pr&iacute;ncipe de los Fariseos en s&aacute;bado a comer pan, ellos le acechaban. <strong><sup>2</sup></strong>Y he aqu&iacute; un hombre hidr&oacute;pico estaba delante de &eacute;l. <strong><sup>3</sup></strong>Y respondiendo Jes&uacute;s, habl&oacute; a los doctores de la ley y a los Fariseos, diciendo: &iquest;Es l&iacute;cito sanar en s&aacute;bado? <strong><sup>4</sup></strong>Y ellos callaron. Entonces &eacute;l tom&aacute;ndole, le san&oacute;, y despidi&oacute;le. <strong><sup>5</sup></strong>Y respondiendo a ellos dijo: &iquest;El asno &oacute; el buey de cu&aacute;l de vosotros caer&aacute; en alg&uacute;n pozo, y no lo sacar&aacute; luego en d&iacute;a de s&aacute;bado? <strong><sup>6</sup></strong>Y no le pod&iacute;an replicar a estas cosas."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Para hacer un an&aacute;lisis concluyente como resultado de la consideraci&oacute;n de estos pasajes b&iacute;blicos ser&aacute; necesario tener en cuenta los siguientes aspectos: en primer lugar, quiero poner en conocimiento de los estudiantes que no est&eacute;n bien relacionados con el estudio de las Sagradas Escrituras que antes del establecimiento de la religi&oacute;n cristiana, era el pueblo jud&iacute;o, quien por designio de Dios administraba la &uacute;nica religi&oacute;n acreditada por &Eacute;l. Pero que ya en aquella &eacute;poca la hab&iacute;an agravado demasiado con las a&ntilde;adiduras de sus propias tradiciones. Estas consist&iacute;an en una serie de reglas y normas establecidas por los int&eacute;rpretes de la Ley, acerca de c&oacute;mo observar los mandamientos y dem&aacute;s preceptos divinos. Todo lo cual hab&iacute;a hecho muy rigurosa la observancia de la religi&oacute;n, convirti&eacute;ndola en una carga tan pesada que nadie la pod&iacute;a llevar. Seg&uacute;n aut&eacute;nticos detalles hist&oacute;ricos, estas regulaciones tuvieron su origen en la &eacute;poca de los jueces, y en el tiempo de Cristo eran conducidas por dos escuelas, una representada por Hilel y la otra por Shamai. Se afirma que para esa fecha exist&iacute;an no menos de tres mil ordenanzas relacionadas con las regulaciones acerca de la observancia de la ley. Mientras que sus dirigentes ni con un dedo la tocaban, seg&uacute;n les dijera el mismo Se&ntilde;or. V&eacute;ase&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/luke/11/" target="_blank" rel=" ">Lc. 11: 46.</a></span> Fue en aquella &eacute;poca precisamente cuando Dios envi&oacute; al Cristo para poner todas las cosas en orden, para enderezar el camino recto del Se&ntilde;or que estos hab&iacute;an torcido.</p>
<p><span style="color: #000000;"></span></p>
<p>En segundo lugar, se deja ver claramente que a pesar de lo riguroso que estos dirigentes religiosos hab&iacute;an hecho la observancia del santo s&aacute;bado, no obstante, se admit&iacute;an algunas salvedades. Una de estas consist&iacute;a en que en el templo los sacerdotes profanaban el s&aacute;bado y eran sin culpa. Esto se deb&iacute;a a que en el d&iacute;a del s&aacute;bado en el templo se mataban animales y se sacrificaban al fuego. Adem&aacute;s, se amasaba la flor de harina para hacer tortas, y se asume que se realizar&iacute;an algunas otras actividades necesarias, mientras que el fuego se manten&iacute;a encendido todo el d&iacute;a. Todo esto se hac&iacute;a por orden divina. V&eacute;ase&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/num/28/" target="_blank" rel=" ">Nm. 28: 8-10.</a></span></p>
<p><span style="color: #000000;"></span></p>
<p>En el d&iacute;a del s&aacute;bado era admitido tambi&eacute;n circuncidar a los ni&ntilde;os que cumplieran los ocho d&iacute;as de nacidos para obedecer la ley, la cual exig&iacute;a que todo ni&ntilde;o var&oacute;n fuera circuncidado a esa edad, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/gen/17/" target="_blank" rel=" ">Gn. 17: 10-12, 14.</a></span> De acuerdo a lo se&ntilde;alado por el mismo Jes&uacute;s, tal como lo reflejamos en la <span style="color: #000000;">lecci&oacute;n No. 57.</span></p>
<p><span style="color: #000000;"></span></p>
<p>Adem&aacute;s de esto, seg&uacute;n la expresi&oacute;n de Jes&uacute;s, quien conoc&iacute;a muy bien aquella gente, era admitido sacar la oveja, el asno o el buey del pozo, si alguno de estos se ca&iacute;a en el d&iacute;a del s&aacute;bado. Es seguro que esta actividad implicaba un trabajo algo riguroso, por cuanto los pozos en Palestina eran probablemente profundos, y hab&iacute;a que usar medios trabajosos para sacar la oveja ca&iacute;da, &iexcl;cu&aacute;nto m&aacute;s, si se trataba de un buey o de un asno! Tambi&eacute;n ellos desataban estos animales dom&eacute;sticos y lo mudaban de lugar o lo llevaban a beber agua en el d&iacute;a del s&aacute;bado. Seg&uacute;n otros escritos jud&iacute;os como la Mishn&aacute;, se conoce que ellos realizaban otras actividades en este d&iacute;a, las cuales se consideraban permitidas.</p>
<p><span style="color: #000000;"></span></p>
<p>Los sacerdotes jud&iacute;os, los ancianos, los escribas o doctores de la ley y los Fariseos, figuraban entre las m&aacute;ximas autoridades de la religi&oacute;n jud&iacute;a. Los Fariseos representaban un grupo o partido religioso jud&iacute;o de gran influencia en los tiempos de Cristo, formado por jud&iacute;os religiosos de alto rango o por simples jud&iacute;os fieles. Estos se caracterizaban por una estricta observancia de la ley, con un extremado &eacute;nfasis en la pureza ritual, la observancia del s&aacute;bado y el pago de los diezmos. Ellos acusaban a Jes&uacute;s de permitirles a sus disc&iacute;pulos actividades tan sencillas como recoger algunas espigas para comer en el d&iacute;a del s&aacute;bado. N&oacute;tese que no lo hac&iacute;an con el fin de cargar para sus casas, ni siquiera para llevarlas y comerlas en lo adelante del camino, sino que las com&iacute;an en el mismo lugar donde las recog&iacute;an. Las dem&aacute;s acusaciones que se le hac&iacute;an eran por sanar a personas enfermas mediante la operaci&oacute;n del divino milagro. Estas actividades resultaban mucho m&aacute;s sencillas que sacar una oveja, un asno o un buey de un pozo. Mientras que la diferencia de los resultados era de un valor incomparable.</p>
<p><span style="color: #000000;"></span></p>
<p>Jesucristo, el Hijo de Dios, la segunda persona de la Trinidad Divina, en unanimidad con el Padre y el Esp&iacute;ritu Santo, hab&iacute;a instituido el d&iacute;a del reposo desde el principio de la creaci&oacute;n. Por eso se expres&oacute; diciendo: "Porque Se&ntilde;or es del s&aacute;bado el Hijo del hombre" (Jesucristo). &iquest;Qui&eacute;n mejor que &Eacute;l entonces, pod&iacute;a saber en cu&aacute;les circunstancias, y hasta qu&eacute; l&iacute;mites era permitido actuar en ese d&iacute;a? Aquellas gentes no entend&iacute;an estas cosas, pero muchos de nosotros s&iacute; las hemos entendido, por su gracia y por su misericordia. Y por lo tanto, juzgamos que el d&iacute;a del reposo, conocido tradicionalmente como el s&eacute;ptimo d&iacute;a de la semana, debe ser observado de la misma manera que lo observ&oacute; nuestro Se&ntilde;or Jesucristo, y que en &eacute;l se pueden realizar las mismas actividades que el Se&ntilde;or realiz&oacute; y las que reconoci&oacute; permitidas.</p>
<p><span style="color: #000000;"></span></p>
<p>El Se&ntilde;or Jes&uacute;s, seg&uacute;n&nbsp;<span style="color: #000000;"><a href="https://churchages.net/es/bible/john/5/" target="_blank" rel=" ">Jn. 5: 17</a></span> se expres&oacute; diciendo: "Mi Padre hasta ahora obra, y yo obro."</p>
<p><span style="color: #000000;"></span></p>
<p>El reflejo transparente que revelan las Escrituras acerca de la vida y actividades de Jesucristo, nos permite entender con toda claridad lo que &Eacute;l quiso decir cuando refiri&oacute; estas palabras. No se puede probar que Jesucristo hubiese hecho alguna otra obra en el d&iacute;a del s&aacute;bado, m&aacute;s que las relacionadas en los pasajes citados, a lo cual se refer&iacute;a en este caso.</p>
<p><span style="color: #000000;"></span></p>
<p>No obstante, algunos han traducido esta expresi&oacute;n de nuestro Se&ntilde;or de manera que pueda confundir a los nuevos estudiantes de la Biblia, expres&aacute;ndola de la manera siguiente: &ldquo;Mi Padre hasta ahora trabaja y yo trabajo&rdquo;.</p>
<p><span style="color: #000000;"></span></p>
<p>Bien sabemos que durante el per&iacute;odo de su ministerio Jesucristo no trabajaba, sino que realizaba la obra correspondiente a su profesi&oacute;n mesi&aacute;nica. Y aunque trabajar siempre implica la realizaci&oacute;n de alguna obra, no siempre el hecho de realizar una obra implica un trabajo y mucho menos al tratarse de las obras milagrosas de nuestro Se&ntilde;or o de la predicaci&oacute;n de su glorioso evangelio.</p>
<p><span style="color: #000000;"></span></p>
<p>Seg&uacute;n la informaci&oacute;n extra&iacute;da del <sup>1</sup>Diccionario Griego&ndash;Espa&ntilde;ol del Nuevo Testamento y del texto en el idioma original griego, la palabra de la cual se traduce &ldquo;obra&rdquo; y &ldquo;obro&rdquo;, en este pasaje es<span class="greca"> ejrgavzomai</span> [erg&aacute;zomai], que significa: trabajar, obrar, efectuar, hacer, llevar a cabo, ocuparse. Ver evidencias en ap&eacute;ndice al final de la lecci&oacute;n.</p>
<p><span style="color: #000000;"></span></p>
<p>Ahora bien, analiz&aacute;ndolo por usted mismo se dar&aacute; cuenta que de todas estas acciones relacionadas, la menos apropiada para las actividades de Jesucristo en el d&iacute;a del s&aacute;bado es trabajar. Por lo que tal traducci&oacute;n debe ser considerada, solo como aquella que lleva impl&iacute;cita la idea de la tendencia propia del traductor.</p>
<p><span style="color: #000000;"></span></p>
<p>Reiteramos que seg&uacute;n la declaraci&oacute;n del pasaje de Lc. 23: 54-56, citado al inicio de esta lecci&oacute;n, los disc&iacute;pulos de Cristo observaron el reposo del s&aacute;bado, aun despu&eacute;s de su muerte, por lo que es evidente que el Se&ntilde;or <strong>no</strong> les declar&oacute; en ning&uacute;n momento la supuesta invalidez de este mandamiento.</p>
<p><span style="color: #000000;"></span></p>
<p>Para concluir con este tema, tomaremos en consideraci&oacute;n las palabras de Santiago, seg&uacute;n el pasaje siguiente:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Stg. 2: 10, 11: <sup>10</sup></em></strong><em>"Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpado de todos. <strong><sup>11</sup></strong>Porque el que dijo: No cometer&aacute;s adulterio, tambi&eacute;n ha dicho: No matar&aacute;s. Ahora bien, si no hubieres cometido adulterio, pero hubieres matado, ya eres hecho transgresor de la ley." </em></p>
<p><span style="color: #000000;"></span></p>
<p>Es evidente que el gran siervo de Dios, haciendo referencia a dos de los mandamientos del Dec&aacute;logo Divino, pone un ejemplo que puede ser aplicable a cualquiera de los Diez Mandamientos. Concluimos, por lo tanto, con la concepci&oacute;n de que el reposo del s&aacute;bado es un mandamiento <strong>vigente</strong>. Vea <span style="color: #000000;">testimonio de </span><span style="background-color: #ffffff; color: #ff0000;"><span style="color: #000000;">confirmaci&oacute;n por</span>&nbsp;<span style="color: #000000;"><a href="temario/136" title="Testimonio de confirmaci&oacute;n divina acerca del s&aacute;bado" rel=" " class="undefined cntPagina">revelaci&oacute;n divina,</a></span></span> acerca del tema.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>AP&Eacute;NDICE</strong></p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong> &ldquo;REPOSO SAB&Aacute;TICO&rdquo;</strong></p>
<p><span style="color: #000000;"></span></p>
<p>Con relaci&oacute;n al reposo sab&aacute;tico referido en Hebreos, 4: 9, veamos lo que dice este mismo vers&iacute;culo, en el <sup>6</sup>Nuevo Testamento Interlineal Griego-Espa&ntilde;ol, una versi&oacute;n de traducci&oacute;n literal, respaldada con fidedignas notas ling&uuml;&iacute;sticas:</p>
<p>(<sup> </sup><em><sup>9</sup></em><span class="greca"><em>a[ra </em></span>Por tanto,)&nbsp;</p>
<p>(<span class="greca"><em>ajpoleivpetai</em></span> queda)&nbsp;</p>
<p>(<span class="greca"><em>sabbatismo;"</em></span> un reposo sab&aacute;tico)&nbsp;</p>
<p>(<span class="greca"><em>tw`/ </em></span>para)&nbsp; (<em><span class="greca">law`/</span> &nbsp;</em>el pueblo)&nbsp; (<span class="greca"><em>tou` </em></span>---)&nbsp;</p>
<p>(<em><span class="greca">qeou`</span>.</em> de Dios). &nbsp;</p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span></p>
<p><span style="color: #000000;"></span>Veamos ahora lo que nos dice el <sup>1</sup>Diccionario Griego&ndash;Espa&ntilde;ol del Nuevo Testamento:</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">katavpausi"</span> descanso, reposo Hch. 7: 49; Hb 3: 11, 18; 4: 1, 3 (x2), 5, 10, 11.</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">sabbatismov" </span>reposo (sab&aacute;tico) Hb. 4: 9.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>TEXTO GRIEGO</strong></p>
<p><span style="color: #000000;"></span></p>
<p><sup> </sup><sup>(16) </sup><sup> </sup><em><sup>9</sup></em><span class="greca"><em>a[ra ajpoleivpetai <strong>sabbatismo;"</strong> tw`/ law`/ tou` qeou`.</em></span></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Mi Padre hasta ahora obra, y yo obro: </strong>Antigua Versi&oacute;n Reina-Valera, revisi&oacute;n 1909:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 5: 17: </em></strong><em>"Y Jes&uacute;s les respondi&oacute;: Mi Padre hasta ahora obra, y yo obro."</em></p>
<p><span style="color: #000000;"></span></p>
<p><strong>Mi Padre hasta ahora trabaja, y yo trabajo: </strong>Versi&oacute;n Reina-Valera, revisi&oacute;n 1995:</p>
<p><span style="color: #000000;"></span></p>
<p><strong><em>Jn. 5: 17: </em></strong><em>"Jes&uacute;s les respondi&oacute;: &mdash;Mi Padre hasta ahora trabaja, y yo trabajo."</em></p>
<p><span style="color: #000000;"></span></p>
<p>Leamos lo que nos dice el <sup>1</sup>Diccionario Griego&ndash;Espa&ntilde;ol del Nuevo Testamento:</p>
<p><span style="color: #000000;"></span></p>
<p><span class="greca">ejrgavzomai </span>trabajar, obrar, efectuar, hacer, llevar a cabo, ocuparse Mt. 7: 23; 21: 28; 25: 16; 26: 10; Mc. 14: 6; Lc. 13: 14; Jn. 3: 21; 5: 17 (x2); 6: 27, 28, 30; 9: 4 (x2) Hch. 10: 35; 13: 41; 18: 3; Ro. 2: 10; 4: 4, 5; 13: 10; 1Co. 4: 12; 9: 6, 13; 16: 10; 2Co. 7: 10; G&aacute;l. 6: 10; Ef. 4:28; Col. 3: 23; 1Ts. 2: 9; 4: 11; 2Ts. 3: 8, 10, 11, 12. 26.</p>
<p><span style="color: #000000;"></span></p>
<p style="text-align: center;"><strong>TEXTO GRIEGO</strong></p>
<p><span style="color: #000000;"></span></p>
<p><sup>(16) </sup><strong><em><sup>17</sup></em></strong><span class="greca"><em> JO de; &raquo; jIhsou`"</em><em>&frac14;</em><em> ajpekrivnato aujtoi`": oJ pathvr mou e{w" a[rti</em> <strong><em>ejrgavzetai</em></strong><em> kagw; <strong>ejrgavzoma</strong></em><strong><em>i.</em></strong></span></p>
<p><span style="color: #000000;"></span></p>
<p><em>&nbsp;&nbsp;&nbsp;&nbsp; </em>T&eacute;ngase en cuenta cu&aacute;ntas acciones se pueden traducir de la palabra ejrgavzomai [erg&aacute;zomai], y cu&aacute;l de esas acciones se hace m&aacute;s apropiada a las actividades de Jesucristo en s&aacute;bado. Lo cual nos permitir&aacute; darnos cuenta de la tendencia de los traductores modernos a reflejar en las versiones sus propias ideas, o las que por alguna raz&oacute;n sean de la preferencia de la mayor&iacute;a.</p>
<p><span style="color: #000000;"></span></p>
<p><strong>Detalles:</strong> Conozca aut&eacute;nticos detalles hist&oacute;ricos acerca del origen pagano del&nbsp;<span style="color: #000000;"><a href="temario/129" title="Acerca del dios sol, sus leyendas y rituales idol&aacute;tricos" rel=" " class="undefined cntPagina">dios sol,</a> </span>sus leyendas y rituales religiosos.</p>
<p style="text-align: center;"><strong><a href="temario/283" title="Ejercicios"rel=" " class="undefined cntPagina">EJERCICIOS DE AUTO EVALUACI&Oacute;N</a></strong></p>
